#version: 0.2 - Trained by `huggingface/tokenizers`
 

. 

다 .

▁ 이
▁ 그
▁ 있
▁ 대
▁ 아
으 로
▁ 사
에 서
▁ 지
▁ 하
▁ 한
▁ 수
▁ 1
▁ 어
▁ 가
했 다.

▁ 것
▁ 전
▁ 정
▁ 2
▁ 보
▁ 시
▁ 기
▁ 거
▁ “
▁ 나
▁ 자
▁ 다
▁ 네
▁ ‘
▁ 일
▁ 인
▁ 주
하 는
▁ 등
▁ 경
▁ 중
▁ 제
▁ 해
▁ 국
요 .

▁ 말
▁ 내
0 0
▁ 공
▁ 부
하 고
▁ 안
▁ 때
▁ 예
▁ 오
? 

▁ 우
이 다.

▁ 여
▁ 않
니 다.

▁ 없
라 고
▁ 위
▁ 고
▁ 상
▁ 조
▁ 의
▁ 선
다 ”
▁ 관
▁ 비
▁있 는
니 까
들 이
▁ 3
▁ 만
▁ 모
지 만
▁ 소
▁ 연
▁있 다.

▁ 유
▁ 미
▁ 되
고 

▁ 저
▁ "
다 는
▁ 서
▁ 생
▁ 뭐
▁ 문
▁그 래
렇 게
▁ 최
▁ 같
▁ 개
▁ 또
▁ 마
▁ 교
▁ 많
▁ 김
▁ '
다 고
는 데
▁ 원
▁ 요
. .
▁이 제
▁ 세
▁ 방
▁ 신
▁ 무
▁ 분
면 서
까 지
▁그 런
▁ 통
▁ 동
▁ 구
▁우 리
▁ 바
▁아 니
▁그 러
▁ 들
▁ 발
▁ 근
▁ 강
▁ 진
▁ 당
▁ 현
▁ 4
다” 고
▁ 불
▁ 올
▁ 받
▁ 결
▁ 도
▁ 반
▁ 재
▁지 난
▁ 5
▁ 실
▁네 .

▁ 계
▁ 성
▁ 영
▁사 람
▁ 더
습 니다.

▁ 장
▁그래 서
▁한 국
부 터
▁ 학
▁ 후
▁ 건
라 는
▁말 했다.

▁ 노
었 다.

▁이 렇게
▁ 박
▁ 좀
적 으로
에 는
▁이 런
▁ 남
▁ 스
▁네 

▁ 알
▁ 차
에 게
▁어 ~
▁그 ~
▁ 두
▁ 회
▁ 감
▁지 금
적 인
▁ 했
▁2 0
다 "
들 은
▁ 게
이 라고
▁ 좋
요 

통 령
▁때 문
▁ 추
하 게
▁생 각
▁ 못
▁ 열
▁하 는
▁대 한
▁대 통령
▁ 따
▁ 입
▁ 했다.

▁ 6
▁ 할
▁ 출
해 서
▁근 데
▁ 과
▁것 으로
▁ 달
▁ 특
▁서 울
▁ 적
▁ 맞
▁ 응
▁ 참
▁ 확
▁ 물
▁ 새
니 다
▁정 부
▁들 어
▁ 음
▁ 단
▁ 외
▁ 평
▁ 집
▁ 잘
▁ 배
▁ 직
▁문 제
▁ 뒤
▁ 작
하 기
▁ 밝
▁ 설
▁ 매
고 ,
▁ 민
▁미 국
▁ 앞
▁ 삼
▁ 명
들 의
▁ 청
▁것 이
▁같 은
▁ 역
▁ 총
▁그 렇
기 를
▁ 북
▁ 너
▁ 검
▁1 0
▁가 지
리 고
죠 .

.. .
▁ 살
▁ 7
▁ 금
▁2 00
▁ 얘
▁ 처
▁ 된
장 은
▁ 막
잖 아
▁많 이
▁ 양
▁ 에
▁ 포
▁인 제
▁ 법
▁ 데
▁대 표
는데 

▁사 실
▁ 걸
▁ 파
▁ 프
▁때문 에
▁ 행
▁중 국
▁ 간
▁ 합
하 지
▁ 번
요 ?

자 는
▁ 피
( )
다" 고
서 

는 

▁ 8
▁ 초
▁ 드
▁1 9
았 다.

보 다
▁의 원
▁있 어
▁ 언
▁ 먹
▁ 약
▁ 투
위 원
됐 다.

면 

▁ 본
▁정 도
한 다.

▁후 보
▁ 필
대 로
▁ 점
▁위 해
▁20 1
리 는
▁ 9
니까 

가 

들 을
면 은
사 를
이 나
▁경 우
▁ 높
▁ 심
▁ 운
▁일 본
▁하 고
▁만 들
▁밝 혔
▁것 은
에 도
▁ 판
▁그 냥
▁관 계
▁ 줄
▁ 임
다” 며
장 을
▁어 떤
▁ 변
▁ 논
▁너 무
▁밝혔 다.

▁이 번
▁ 함
데 

▁국 민
이 라
00 0
▁제 가
▁이 상
▁지난 해
▁ 치
▁다 른
▁ 씨
▁ 타
▁북 한
▁관 련
▁ 활
▁이 날
▁ 담
장 이
” 

▁하 지만
▁ 갖
습 니다
▁ 돌
지 는
▁가 능
▁교 육
▁ 준
▁ 왜
도 록
▁ 취
▁ 채
▁ 손
▁ 늘
▁ 화
▁그 는
▁ 넣
▁하 나
▁ 돼
하 면
리 를
에서 는
▁ 목
▁사 회
거 든
기 가
▁ 친
▁대 해
▁ 산
해 야
▁아 이
졌 다.

▁ 넘
기 도
▁그 리고
▁ 증
▁ 크
▁세 계
▁다 음
▁그 렇게
▁이 후
▁ 체
▁필 요
▁ 야
▁것 이다.

▁ 각
▁ 될
였 다.

기 에
▁가 장
▁시 작
▁ 찾
▁ 규
▁ 책
▁정 치
▁ 협
▁ 애
다 가
▁어 떻
▁함 께
▁ 종
▁시 간
▁ 식
▁ 환
▁ [
처 럼
▁ 벌
▁내 가
▁ 독
▁ 싶
▁ 누
▁ 속
으 면
▁ 큰
▁사 업
▁ 표
▁이 어
에 

▁응 

▁교 수
▁그 거
▁ 버
▁이 게
▁통 해
▁어떻 게
▁따 라
성 이
도 

▁ 힘
▁올 해
▁지 역
▁경 제
▁ 쓰
▁등 을
▁ 엄
▁ 복
가 지
▁ 리
▁있 었
▁최 근
▁지 원
▁기 업
” 이라고
자 가
▁상 황
▁예 .

▁국 가
▁1 2
0 년
▁ 절
▁ 승
지 

▁ 호
▁프 로
▁ 충
▁ 편
회 의
▁ 업
▁ 군
▁ 권
▁민 주
어 요.

▁학 생
▁얘 기
▁ 완
▁ 광
▁ 얼
▁보 고
요 .
▁1 1
▁모 두
▁어 

▁ 날
▁예 

이 라는
다 

▁처 음
사 가
되 는
▁ 카
▁없 는
▁ 갈
▁위 한
▁자 신
하 면서
▁국 내
지 를
▁아니 라
정 을
만 원
된 다.

기 업
▁ 질
리 가
시 아
▁많 은
력 을
▁ 끝
▁다 시
▁ 허
▁한 다.

▁연 구
▁저 는
▁경 찰
▁결 과
▁ 맛
성 을
이 

▁ 느
▁대 학
▁ 창
▁ 잡
▁ 형
거 나
▁ <
▁ 첫
▁ 돈
▁되 는
( 1
▁아 주
▁당 시
억 원
▁나 오
▁그 게
화 를
▁것 을
▁여 러
▁부 분
▁학 교
▁ 은
( 2
▁ 됐
하 겠
▁ 메
▁ 항
사 는
▁내 용
▁ 순
▁않 는
▁선 생
▁말 씀
▁현 재
▁ 쪽
▁있 을
▁검 찰
▁계 속
▁ 놓
▁선 수
▁ 백
▁전 문
▁이 거
▁ 눈
▁사 이
▁ 태
기 는
▁준 비
▁ 온
▁ 볼
한 테
스 트
▁계 획
▁삼 성
▁1 5
▁가지 고
▁우리 가
▁발 표
학 교
에서 도
주 의
들 에게
▁중 요
▁이 ~
명 이
▁그러 나
▁ 토
위원 회
▁ 핵
▁오 늘
▁이 유
▁ 몰
어 

) ,
▁ 트
▁3 0
▁ 홍
운 데
하 며
왔 다.

입 니다.

▁해 야
▁그 니까
지만 ,
▁동 안
▁알 려
가 는
▁조 사
상 을
▁사 건
했 던
▁거 기
시 는
▁만들 어
▁ 길
▁ 코
▁사 용
다 면
▁최 고
▁좋 은
▁ 굉
▁정 말
▁ 농
이 고
이 는
▁관계 자는
▁경 기
▁ 및
▁굉 장
▁ 병
▁진 짜
▁ 빠
▁ 커
▁ 폭
▁ 글
▁평 가
▁ 난
▁가 운데
부 는
▁여 기
나 라
▁ 접
▁굉장 히
▁저 희
씨 는
▁ 월
▁것 도
니까 ?

이 었다.

▁감 독
이 었
▁네 .
▁이 야
▁국 제
▁요 구
다 .
x x
▁대 해서
▁ 천
기 로
▁ 년
▁설 명
▁해 서
▁선생 님
에 선
▁있 다는
▁그 럼
▁ 측
▁ 철
은 

자 를
하 다.

▁대 상
▁거 야
▁좋 아
자 의
▁특 히
▁나 온
▁받 아
레 이
’ 을
인 이
교 육
▁지 적
▁ 곳
안 을
▁예 정
▁ 로
▁국 회
▁수 도
▁보 면
▁있 습니다.

▁맞 아
▁ 육
더 라
시 간
▁아 닌
▁ (
▁그러 니까
▁기 록
▁주 장
▁새 로
지 고
▁인 터
▁정 책
▁금 융
▁ 용
▁같 이
면은 

들 도
▁운 영
▁않 았
으 며
▁ 떨
▁ 베
▁ 축
어 서
▁ 와
▁뭐 ~
▁조 금
▁진 행
▁현 대
▁ 면
▁ 디
▁참 여
▁ 향
▁추 진
▁피 해
▁그런 데
▁포 함
▁개 발
▁이 미
▁않 은
▁결 정
장 의
▁그 것
▁보 인
▁사람 이
0 %
▁과 정
비 스
▁일 부
명 을
▁문 화
센 터
▁여 성
렸 다.

▁마 음
와 대
원 이
밖 에
▁1 00
▁ 팔
▁정 보
▁그 랬
▁ 별
▁직 접
▁ 떠
▁ 탄
다" 며
습니다 

▁나 는
▁ 잠
력 이
▁갖 고
▁자 기
▁이 용
의 를
▁기 준
▁ 맡
어 나
▁돌 아
▁확 인
▁ 몇
대 표
제 로
▁ 브
느 냐
▁모 든
▁모 르
" 

죠 

이라 며
▁어 려
장 에서
도 를
▁ 급
▁ 범
▁분 석
▁보 여
▁바 로
▁ 라
▁장 관
▁것 ”이라고
▁않 고
▁공 개
▁전 체
누 리
2 0
▁ 갔
케 이
동 을
하고 

려 고
지 .

▁ 효
르 면
▁아 

▁ 탈
▁열 린
▁ 골
났 다.

▁찾 아
금 을
▁1 3
▁ 팀
▁아 무
은 행
▁때문 이다.

▁ 낮
▁이 에
( 3
머 니
▁1 8
▁떨 어
▁있 다”고
어 .

’ 를
▁기 술
▁1 6
▁생각 을
회 를
▁청 와대
▁이 를
들 과
정 부
▁ 십
▁아 직
▁민주 당
대 를
▁경 쟁
거든 요.

장 에
▁얼 마
▁최 대
▁수 준
▁음 

▁나 타
▁개 인
위 를
▁ 먼
8 년
▁내 년
▁수 사
▁ 터
▁투 자
▁그러 면
) 는
연 구
되 고
▁ 혼
▁가 족
2 년
▁비 판
▁ 봐
" 이라고
▁엄 마
▁선 거
▁ 왔
▁외 교
누리 당
구 요.

▁그 때
지 가
▁상 태
▁약 간
원 을
▁관 심
▁ 압
▁영 화
) 의
▁1 4
▁ 둘
▁요 즘
▁위 원
▁국 정
▁ 뜻
m e
▁결 국
▁모 습
식 을
▁ 뉴
▁강 조
▁있 다고
▁외 국
인 데
▁ 머
▁때문에 

▁친 구
▁ 죽
▁ 극
랜 드
▁소 비
근 혜
▁시 민
▁기 자
잖아 요.

주 는
치 를
▁규 모
5 년
’ 는
리 아
▁대 선
▁거 예
▁올 라
n a
▁없 이
겠 습니다.

▁ 윤
▁다 양
▁이 름
동 안
▁ 송
7 년
▁나 라
▁회 사
에서 

이 가
▁책 임
료 를
▁등 의
원 은
▁마 련
▁ 몸
▁만 나
▁ 폐
▁ 혐
▁ K
▁전 국
▁대통령 은
했 다고
▁위 해서
▁노 동
▁ 키
사 회
제 를
▁대통령 이
▁ 패
도 가
▁그 걸
점 을
▁있 으
사 업
▁공 동
▁새 누리당
더 라고
▁정부 가
▁자 체
▁있 고
▁같 애
▁등 이
▁없 다.

하고 ,
▁1 7
▁2 5
▁ 쉽
▁정 상
겨 레
▁된 다.

▁상 당
▁ △
▁ 존
▁반 대
▁ A
개 월
▁출 신
▁ 황
을 

▁있 었다.

▁인 사
▁오 후
▁영 향
▁물 론
▁않 을
▁앞 으로
▁ na
▁방 송
전 을
시 키
▁na me
▁ 봤
▁거 의
▁지난 달
업 체
▁우 려
단 체
▁하 지
지만 

죠 ?

▁ 답
3 년
권 을
명 의
) 를
▁ 밀
▁새로 운
서 는
한 국
▁지 지
▁먼 저
1 년
▁ 싸
그 램
▁어 느
▁인 정
▁다음 에
) 을
▁주 민
▁논 란
▁ 침
조 사
▁ 풀
▁보 도
▁언 론
그 룹
▁보인 다.

4 년
더 니
▁ 테
▁ 휴
) 가
기 관
▁전 망
▁따 르면
▁특 별
▁19 9
합 니다.

▁ 러
▁자 유
▁평 균
( 4
민 주
부 를
▁ 으
원 의
한 겨레
▁크 게
▁기 대
) 이
▁“ 이
▁하 루
▁하 면
▁한 번
▁받 은
9 년
▁ 희
▁ 됐다.

문 을
어 야
▁일 반
▁강 화
하기 로
마 트
▁문제 가
부 가
▁중 심
▁의 미
▁ 얻
) 에
▁예 산
드 는
시 고
▁ 빨
( 5
▁말 이
▁만 에
▁ 뛰
▁되 게
▁추 가
인 은
면서 

▁어 렵
▁해 외
니까 .

▁전문 가
▁않 아
▁판 매
▁ 귀
▁서울 시
▁어 디
▁ S
부 분
▁일 이
▁분 야
▁드 러
시 면
▁가 격
▁들어 가
▁의 견
▁방 법
▁발 생
지 도
문 화
▁때 는
냈 다.

▁얘 기를
▁합 의
▁않 았다.

▁아 ~
▁역 사
▁의원 은
달 러
자 인
르 는
▁ 헌
▁부 산
지 막
전 히
▁ 퇴
▁ xx
마 다
자 로
경 제
이 지
▁사람 들이
▁받 고
▁ L
서 를
으 나
▁제 품
▁해 결
▁박 근혜
수 를
▁시 즌
▁작 품
자 들이
▁ 긴
림 픽
▁ 딱
) 은
0 .
도 로
▁맛 있
▁생 활
▁활 동
리 에
스 로
▁성 공
▁직 원
▁힘 들
사 의
업 을
잖아 .

▁예 상
▁역 할
▁ 페
▁기 간
치 는
▁참 석
▁음 .

▁마 지막
수 가
▁ 읽
정 보
▁없 어
▁확 대
▁중요 한
6 년
▁가능 성이
학 생
▁사 진
▁ 붙
▁ 퍼
▁무 슨
▁판 단
▁변 호
▁있 도록
▁논 의
전 에
▁수 가
▁ 울
인 의
▁부 담
▁가지 고

스 를
▁ 플
▁넣 어
▁이 뤄
▁환 경
▁ 듣
” 이라며
▁생 산
롯 데
▁ 악
▁사 고
▁자신 의
하 자
▁ 겁
▁없 었
▁유 럽
▁대통령 의
▁지 방
▁공 격
▁요 렇게
▁알려 졌다.

▁역 시
▁효 과
정 이
▁프로 그램
▁방 식
▁만 큼
▁ 홈
▁대 부분
▁주 요
▁다양 한
▁ 겨
계 를
시 에
▁같 아
▁전 했다.

▁ 삶
물 을
▁이 러
▁나 가
니다 

▁영 국
▁높 은
▁2 1
▁내 려
▁언 니
▁시 장
▁우 승
▁이제 

▁에 ~
로 

과 의
▁때 

▁ 쪼
▁우리 나라
▁기 존
▁구 조
5 %
구 나
▁있는 데
하 려
▁거 죠.

▁ 숨
동 차
하 다
▁의 혹
습 니까?

▁구 성
▁교수 는
▁ 놀
▁ 빼
선 을
▁방 문
▁혐 의
개 발
리 그
▁전 에
▁서 비스
▁핵 심
▁건 강
▁오 전
▁제 공
▁말 을
▁되 고
▁이 해
▁아 까
랑 스
▁아 마
▁주 변
▁ 끌
▁나 와
▁제 대로
무 원
경 기
▁일 단
▁경 영
▁감 사
▁앞 서
▁씨 는
▁도 입
되 지
는 다.

▁지 나
▁어 린
▁달 라
▁고 려
인 을
파 트
▁하 고

’ 이
스 템
▁2 4
▁ C
▁ 레
▁작 년
▁ 석
대 에
▁있 다
▁활 용
▁증 가
▁업 체
▁ 격
▁ 찬
▁정부 는
▁살 아
▁통 일
▁보 내
▁미 래
▁안 전
상 이
▁만 든
▁인터 넷
▁ 꼭
▁사 무
▁2 2
▁그래 도
▁성 장
▁문제 를
▁나온 다.

k m
화 가
▁상 대
▁적 용
▁건 설
▁지 도
▁집 중
’ 의
대 학
정 치
▁있 고

▁유 지
’ 

▁대 신
▁ 롯데
▁검 토
정 책
▁ 깨
▁ 젊
▁ 괜
▁등 에
적 이
연 합
지 역
▁한 편
▁여 자
▁비 롯
인 가
▁ 익
▁관 리
씨 가
죠 .
▁시 절
▁통 합
▁사실 은
이 트
▁한 다는
습니다 .
▁[ 한겨레
( 6
장 과
▁그 의
세 를
▁기 본
▁각 각
▁예정 이다.

세 요.

▁재 판
▁거예 요.

년 간
▁보 수
▁왜 냐
▁목 표
▁ 꾸
어 난
▁5 0
▁대표 는
▁ 녹
▁대 회
▁표 현
▁적 극
▁ 클
▁조 선
▁ 흔
라 며
▁2 7
고 .

▁넘 어
▁[한겨레 ]
▁중 앙
▁ 움
한 다는
▁일 을
▁이야 기
이 스
▁ 찍
▁우 선
▁현 실
▁ 갑
▁ 캐
원 에서
▁나 서
쳤 다.

▁2 3
▁경 험
▁뭐 

▁신 청
▁알 아
▁2 8
▁설명 했다.

▁ 꿈
▁한 다”고
▁ 밥
▁확 보
▁ 능
▁ 뿐
▁자 리
잖아 

기 술
▁과 거
▁계 약
대 는
들 에
▁그래서 

▁그 리
▁예 .
’ 에
지 에
▁가 서
▁ 밤
니다 .
당 이
럼 프
▁정도 로
▁배 우
관 이
▁저희 가
겠 다는
하 던
▁저 기
▁업 무
▁질 문
▁ 졸
▁내 놓
▁비 슷
원 에
▁ 낙
훈 련
▁원 내
▁도 움
▁ 워
▁등 으로
▁ 써
와 의
히 려
▁실 제로
정 한
▁있 게
▁선 택
아 

▁ 딸
▁시 행
▁번 째
감 을
했 고,
▁받 았
▁그 동안
▁2 6
다 가

▁방 침
▁가 까
▁조 직
▁산 업
했 지만
▁가 는
▁분 위
▁정부 의
▁인 천
▁놓 고
▁제 작
는데 ,
▁6 월
▁ 듯
▁개 정
▁ 뭔
▁ 옛
시 장
▁ 끓
바 마
했 다는
나 는
▁해 당
▁ 견
▁ 묻
▁차 지
▁ 됩
▁이 것
▁행 사
▁움 직
대 가
이 에
▁정 권
▁계획 이다.

를 

▁과정 에서
▁개 선
▁4 월
▁5 월
▁ 색
▁대 응
▁생각 이
▁괜 찮
▁전 략
▁반 면
▁이 사
▁오 히려
▁있는 데

▁설 치
▁ 빈
스 는
▁공 연
▁잘 못
' 을
▁제 기
인 트
▁아 시아
▁아 파트
▁독 일
▁ 술
▁그 건
▁있 기
▁엄 청
▁해 도
소 년
▁3 월
▁ 풍
▁주 는
▁두 고
▁국민 의
▁ 혹
▁얼마 나
▁ 쫌
보 다는
지 지
▁대 비
등 학교
▁아 버
▁수 출
회 가
▁국 방
▁ 징
섰 다.

전 자
▁남 북
두 고
이 를
로 부터
장 으로
▁요 청
방 송
▁사실 상
▁돈 을
▁보 이
▁또 는
▁해 서

▁여 론
▁ 을
▁발 언
가지 고
▁고 민
▁저 ~
· 1
’ 로
▁ 펼
관 은
라 이
비 를
▁부 족
▁관 광
▁프 랑스
리 지
▁사 랑
” 라고
▁ I
학 과
▁벌 어
▁ 벗
국 이
중 에
▁요 리
▁7 월
▁9 월
T V
위 에
▁교 과
▁러 시아
▁ 티
▁가 입
산 업
▁스 스로
해서 

▁젊 은
가 가
어 를
진 다.

▁스 타
▁ 엘
▁서 로
▁ 옮
▁인 간
▁부 모
▁나 왔
▁오 는
▁4 0
▁ 즐
▁남 자
▁1 년
▁기 억
▁매 출
▁비 교
▁200 8년
인 지
▁12 월
보 고
선 거
▁사 는
▁자 연
▁내 부
로 벌
▁주 택
20 1
▁많 아
학 년
▁다 니
▁빨 리
▁중 소
▁필요 한
▁인터 뷰
국 의
명 박
▁것 "이라고
▁받 는
▁ 뽑
▁안 에
행 을
▁오 바마
▁알 고
▁관련 해
가 를
율 이
제 가
하 도록
▁오 래
대 의
일 부터
재 인
▁ 콘
라 도
▁이 는
▁있 다"고
▁북한 의
▁합 니다.

▁ 겪
▁ 맨
▁실 제
▁ 착
▁ 케이
까 요?

▁그 럴
▁통 과
▁주 시
▁제 일
▁선 발
거 리
▁있 던
▁ 끊
구 를
장 ,
으며 ,
스 타
' 는
▁이 른
▁상 승
▁발 견
▁목 소
스 가
▁구 체
▁ 왕
▁요 거
▁ 틀
▁공 공
▁복 지
▁정 신
사 일
▁공 무원
▁회 의
▁싶 은
만 큼
▁이 십
▁있 다”며
으로 

▁사 례
▁있어 요.

▁ 봉
▁ 웃
▁하 게
회 담
▁원 래
▁열 어
회 사
▁2 9
▁ 욕
금 융
되 면
▁유 명
더라 도
관 리
했 다”고
▁비 용
▁되 겠
▁위 험
▁ 쓴
▁시간 이
위 는
▁대 형
▁공 정
▁민 간
▁되 면
없 이
이 기
▁결 혼
▁ 훨
▁선 정
▁총 리
▁8 월
” 고
▁보 는
▁공 식
▁받 았다.

▁ 꼽
▁ 믿
랐 다.

▁우리 는
과 학
대 회
▁이 전
개 를
관 계
▁따 른
▁감독 은
' 를
▁발 전
▁느 낌
▁내용 을
▁거야 .

▁ 걱
지 원
▁소 속
▁ 잇
정 은
▁다 르
▁도 시
▁가능 성
라 인
▁트 럼프
▁모르 겠
▁못 한
▁훨 씬
▁1 월
▁수 밖에
00 만
▁ 품
시 설
▁기 능
▁연 결
▁사람 은
▁차 례
▁높 아
▁대상 으로
▁가 져
▁공 부
▁소 득
복 지
▁중 단
▁진 출
▁달 리
▁진 보
) 과
m 2
주 시
▁대 화
▁전 혀
▁줄 어
임 을
▁10 월
▁처 리
▁운 동
▁ 땅
위 가
’ 가
▁ 0.
▁반 영
▁스 마트
님 이
자 들은
▁공 급
▁영향 을
안 이
음 을
▁제 시
▁제 외
▁19 8
▁ 옆
▁당 선
▁갈 등
자 기
자 들의
혁 신
▁하 겠
▁무 엇
대 한
▁그 대로
▁미국 의
▁은 행
▁ 깊
식 이
▁되 지
▁했 던
▁음 악
▁있 지
▁거 부
▁협 력
자 리
까 .

’ (
▁ 똑
▁ 숙
일 까지
점 이
▁1 만
) 와
공 사
▁시 스템
▁ 쓸
국 민
▁대 책
▁지 속
▁경 기도
▁상 품
▁ 썰
반 도
▁수 입
▁개 혁
물 이
에 스
▁필요 하
▁충 분
▁ 걔
▁ 좌
▁노 력
▁종 합
. 3
▁ 쉬
드 컵
사 진
야 

▁바 람
▁ 늦
▁정 당
▁고 객
분 이
7 %
▁사 태
▁보 통
▁거 래
▁불 법
는 지
소 를
▁이렇게 

▁야 당
5 0
▁ 흐
소 득
▁자 료
▁제 출
▁단 체
▁ 뜨
▁ 잔
▁ 캠
너 지
량 을
▁소 개
▁최 종
▁방 향
▁지금 까지
▁원내 대표
요 ?
▁ 블
치 가
▁전 시
▁인 도
▁여 야
▁아니 냐
▁반 발
▁설 립
▁ 옷
고 를
▁나 도
고 요.

운 드
1 9
▁역할 을
▁ ○
▁ 납
통 신
’ 으로
만 

포 츠
▁오 른
다” 는
▁ 엔
▁ 헤
▁제 주
▁올 림픽
었 던
이 란
▁이 천
▁어 머니
▁2 월
▁고 용
▁불 가
4 %
했 을
하기 도
▁한 다고
▁자 동차
▁성 과
▁헌 법
▁ 셈
연 금
▁한 나라
▁실 시
▁토 론
네 

▁받 을
▁본 격
▁얼 굴
단 을
생 활
운 동
치 고
▁하 시
사 로
▁주 목
▁제 한
▁좋 겠
▁200 9년
▁중 에
3 0
어 도
▁먹 고
· 2
부 에
▁전 화
▁보 호
▁201 0년
▁선 언
▁글 로벌
▁있 지만
▁하 면서
▁만 드는
▁저 도
▁어~ 

▁혼 자
▁ M
어 요

▁사 망
▁수 석
▁지금 은
▁과 학
▁L G
스 럽
▁이 건
▁ F
▁ 히
▁예 를
▁남 아
▁ 니
경 찰
▁그 가
▁대 기업
감 이
서 울
0년 대
’ 라는
▁ 암
수 록
▁ 던
부 의
우 리
▁대 변
▁대 출
▁주 로
▁참 가
▁행 정
▁언 어
▁ 뿌
▁ 싫
야 .

▁하 기
▁시 각
▁분 명
▁그~ 

더라고 

▁졸 업
▁ 낸
▁200 7년
▁누 구
▁ 칠
수 는
자 와
▁2 년
▁구 속
로 는
사 에
▁전 환
▁사람 들
구 가
세 계
인 데

▁지 하
1 0
▁판 결
▁11 월
명 은
였 던
주 택
▁이 명박
▁예 술
▁적 이
▁양 념
상 에
▁이 들은
▁지 켜
▁수 익
들이 

▁노 래
▁앞 두고
1 %
▁ 촉
나 

스 크
▁기 획
▁인 권
▁재 정
▁후보 는
▁취 업
북 한
▁거 는
▁불 과
▁쉽 게
원 으로
하 거나
디 어
중 앙
▁모습 을
▁ 냉
▁ 짜
▁아 니다.

▁국 무
▁최 소
▁근 무
▁담 당
▁주장 했다.

▁ 밑
구 

▁ 쏟
▁ 푸
국 은
▁ N
노 동
실 을
▁반 응
▁그렇 죠.

▁변 화
▁ 빌
▁이 하
▁나 왔다.

▁의 료
▁이 동
▁전 달
▁대한 민
▁입 장
▁ 망
▁이 걸
▁강조 했다.

▁ 컨
▁아 프
▁ 팬
▁제 도
▁한국 의
▁어려 운
. 6
▁ 훈련
환 경
▁장 애
▁청 소년
▁ G
내 는
프 로
▁문 재인
▁201 2년
가지 고

▁상당 히
라 마
▁있는 

▁군 사
관 을
▁안 보
▁대 법
▁거 쳐
▁바 뀌
▁ 곧
니 깐
적 을
▁이 끌
▁약 속
▁검찰 은
네 요.

▁아 빠
▁ 끼
▁ 썼
거 래
트 를
▁더 욱
▁ 뭘
겼 다.

동 산
스 러
▁각 종
심 을
▁범 죄
보 는
▁아니 면
▁여 기에
▁관심 을
▁어린 이
▁전 통
▁보도 했다.

갔 다.

약 을
▁1 000
▁가 진
▁여 전히
▁어 어

▁건 물
▁누 가
▁ 꺼
르 고
지 로
차 를
▁중 인
▁축 구
회 에서
▁그 림
▁지 급
▁유 엔
▁작 업
▁작 은
) 로
▁ 궁
량 이
보 험
▁ 챙
게 

▁주 고
라고 

2 %
▁그 룹
▁가 정
▁공 간
▁관 한
▁게 

▁확 정
( 7
분 을
▁단 계
▁201 1년
▁탄 핵
▁ 칼
려 는
▁것 처럼
▁주 도
’ 은
기 의
월 호
▁고 위
시 켜
▁강 남
▁못 했다.

▁ 컴
▁제 안
▁조 성
▁느 끼
▁ 솔
▁ 앉
▁매 우
▁실 패
▁언 제
으 니까

▁강 력
. 8
. 9
하 신
▁거 

▁당 연
▁형 태
▁시 험
▁인 수
▁똑 같
도 시
명 으로
카 드
▁바 꾸
이 어
▁하 는데

▁여 행
▁들 었
규 모
금 이
으 면서
▁인 상
▁최 초
▁행 복
▁희 망
▁한나라 당
▁ B
▁ 억
회 는
▁영 어
▁투 표
▁압 박
▁중심 으로
든 지
▁대 구
▁되 는데

▁점 을
▁중소 기업
선 수
▁전 쟁
리 스
우 는
▁미 리
▁현 장
▁나타 났다.

격 을
구 요

▁보 험
▁회 복
( 약
▁ P
▁ 덕
▁ 즉
▁하 셨
▁북한 이
▁이유 로
▁ 줘
▁아 침
▁작 가
▁밝 혀
▁없 다”고
▁회 장
▁나오 는
▁여러 분
▁있 겠
▁에 스
하겠 다는
▁됩 니다.

차 례
하 다는
▁이 루
▁비 해
▁신 고
▁6 0
▁ 잃
어 ?

중 국
▁" 이
▁브 랜드
▁나 중에
▁아니라 

경 을
사 와
▁한 다
) 에서
네 .

는데 요.

리 로
하 라
▁교 통
▁문제 는
▁것이 라는
대 전
▁남 편
( S
▁청 년
▁사실 을
▁처음 으로
▁ 쇼
주 고
▁때 도
▁않 다.

▁방 안을
▁통 화
▁명 이
▁겁 니다.

▁ 볶
율 은
▁“ 지
▁원 을
▁외국 인
( 현
▁ 짓
리 기
일 보
▁국 회의
) 씨는
도 는
반 기
응 

▁서울 대
▁타 고
▁대해서 는
▁뉴 욕
요 일
▁나 선
▁등 장
▁않 겠
▁상 대로
▁장 기
▁지적 했다.

▁스마트 폰
▁ 루
▁ 빚
▁의원 이
▁항 상
재 를
▁전 해
▁국 립
▁의 무
▁열 리는
무 현
한 다고
▁정 확
00 여
▁후보 가
▁이번 에
▁ 곤
한 다
▁아 아

▁가 야
▁뭔 가
▁감 소
거든 요

▁거기 서
▁이야 기를
회 견
▁달 러
▁음 식
씨 의
▁자 기가
▁영 업
▁필요 가
▁상황 에서
▁ 흘
▁기 다
▁연 속
▁건 축
▁아 들
▁등 록
▁순 간
▁혐의 로
▁ 멀
▁ 다.

대 

▁스 트
▁배 치
▁사업 을
▁식 으로
▁광 고
▁그것 도
부 모
이 자
▁대 북
▁불 안
▁사람 들은
▁노 조
▁15 일
) '
며 ,
위 로
하 시
하 지만
▁3 년
▁ 까
▁ 슬
스 터
▁소 송
▁되 고

▁뭐 냐
▁그냥 

으로 는
▁“ (
▁ 택
스 의
▁보 유
▁기 초
▁안 정
▁방 안
▁들 여
▁거야 

▁기 관
▁회 장은
하 다고
▁이 달
▁부 동산
▁집 에
▁결과 를
▁나 머
00 만원
▁평 화
▁치 료
▁규 정
▁갑 자기
( C
▁아 닙
▁아 .

▁위 반
▁심 각
▁씨 가
▁소비 자
려 면
문 이
▁원 칙
▁출 전
▁S K
▁ 깔
▁아 예
▁3 1
▁개 최
▁언 급
▁절 반
▁광 주
▁옛 날
▁쏟 아
5 000
리 카
만 이
사 고
품 을
▁수 술
▁완 전히
다. ”

성 과
▁재 산
▁했 는데

▁기자 회견
심 히
▁사 라
▁“ 그
▁다 만
▁국 토
▁불 러
’ 고
▁시 설
성 화
오 는
▁5 일
▁맞 는
▁201 3년
▁정치 적
▁ 흥
▁수 는
▁못 하고
▁중국 의
▁말씀 드
▁쪼 끔
▁ 혜
▁의 사
▁경찰 은
▁끌 어
▁ 염
▁ 탓
무 리
▁경 남
▁모 델
▁늘 어
▁ 덧
되 면서
안 전
에 요.

▁보 니까
▁메 이
국 제
▁전 자
▁많 다.

▁동 아
▁11 일
▁걱 정
드 시
레 스
지 의
▁나 올
▁신 뢰
면서 도
▁6 일
▁둘 러
▁논란 이
▁겨 울
▁ 쌓
철 수
▁가 르
▁가 치
▁조 건
▁생각 해
▁출 연
▁있어 야
다 고

단 이
평 가
▁금 지
▁같애 요.

계 가
일 이
퓨 터
▁부 인
▁없 다는
▁드 라마
▁독 립
▁상황 이
▁비슷 한
규 직
있 는
▁거 기에
▁중 간
잖아 요

▁몰 라
▁의견 을
사 에서
역 을
인 들이
▁자 녀
▁부 회
▁사회 적
. 5%
투 자
▁별 로
▁16 일
▁ 혁신
국 가
법 을
포 인트
▁시 도
▁경우 가
▁27 일
병 원
셔 도
▁해 석
▁소 통
에는 

본 부
▁그 쵸
▁하 는데
▁만 약
▁재 미
▁맞 춰
" 이라며
대 책
▁1 일
▁것 이라고
▁만 난
) 

했 고
▁부 정
▁들 고
▁계 열
▁출 마
▁맛 이
세 가
조 선
▁보 기
▁세 월호
▁분 이
▁존 재
더니 

이 터
▁없 을
▁바 꿔
▁바 이
▁쓰 는
▁월 드컵
롭 게
▁남 성
▁끝 나
받 은
인 으로
▁어 제
▁미 술
▁그렇 습니다.

▁7 일
▁카 드
▁셈 이다.

기 구
▁어 쨌
▁처 벌
연구 소
▁ 뇌
▁ 쿠
으 니까
▁2 차
▁동 시에
분 의
율 을
▁지 키
▁해 주
▁마 찬
▁있어 서
▁절 대
▁ 봄
가 량
▁것 ”이라며
▁없 었다.

▁있었 던
▁자 주
▁저 녁
▁분 들이
▁인제 

▁그거 는
▁나오 고
▁이름 을
~ 2
’ ,
▁ 넓
▁ 맥
건 설
▁지 시
▁10 일
▁ 맺
로 ,
지 면서
▁사 상
▁신 문
▁강 원
▁할 머니
▁시간 을
▁측 은
▁22 일
아 야
움 을
의 회
장 관
해 도
▁전 날
▁기 소
▁근 로
▁먹 는
▁변호 사
가 루
의 

펀 드
▁일 정
▁좀 

▁10 년
▁12 일
▁ 슈
별 로
가 족
로 운
번 째
서 관
전 이
▁교 사
▁파 악
▁빠 져
▁28 일
( I
점 으로
▁한 화
▁모 양
▁20 일
▁9 일
▁힘 을
률 이
웠 다.

▁이 케
▁기 념
▁또 

▁허 용
문 학
▁삼 십
▁그렇 죠

▁ 섞
들 

주 일
▁열 심히
▁행 동
▁완 성
▁연 장
▁근 까
▁추 천
▁법 무
▁8 일
▁채 용
▁그거 를
▁베 이
▁13 일
▁14 일
▁교과 서
단 의
통 합
▁어 .

▁것 과
▁비 중
▁문 학
▁그러 고
▁대표 팀
▁부분 이
▁이거 는
▁대한민 국
들 한테
수 석
았 던
이 면
▁유 치
▁물 어
시키 는
" 고
▁ 줬
▁직 후
단 은
안 보
▁3 일
▁올 려
▁스 포츠
▁뛰 어
수 로
올 림픽
▁이 곳
▁조 정
▁넣 으
거든 요?

▁ 든
수 사
스 (
스 코
▁전 기
▁소 설
▁들어 서
▁먹 을
▁병 원
▁25 일
어 요
▁아 래
▁미 사일
▁현 지
▁입 장을
에 다
자 ,
▁나 섰다.

▁선 보
▁관련 된
▁늘 어나
▁자신 이
▁디 자인
▁덧 붙
조 건
▁보 니
▁분 양
구 의
조 정
짜 리
차 가
▁시 청
▁안 녕
▁화 장
▁ 밖에
상 의
세 대
협 회
▁것 에
까지 는
▁재 료
▁보면 ,
▁도움 이
▁ D
당 은
린 다.

▁근 거
다 른
아 무
▁넘 는
▁않는 다.

▁비롯 해
리 의
▁두 산
▁따 로
▁포 기
▁사실 이
▁속 에
교육 청
▁등 은
▁입 학
▁앞 에
▁그렇 지
▁19 7
▁취 임
▁교수 님
▁사 퇴
▁정 리
▁말 고
▁되 어
▁했 는데
(1 9
억원 을
▁어쨌 든
▁수 요
▁확 산
▁검 사
▁투 입
) 도
▁ 뒷
▁ 혈
명 에
프 트
한 다”고
▁이 들
▁가 고
▁5 년
▁자체 가
비 가
순 실
자 에
▁내 세
▁여 름
▁컴 퓨터
께 서
장 님
종 의
▁기 름
▁유 리
▁총 선
하겠 다고
대 강
성 장
▁않 으면
▁이상 의
▁26 일
▁ ■
▁ 밖
▁ 짧
수 도
일 본
▁있 으면
▁개 입
▁못 하는
▁상황 을
▁사이 에
▁접 근
▁17 일
도 에
명 ,
▁대 중
▁사 과
▁201 4년
이라 도
개 의
까 ?

나 요?

항 공
▁자 꾸
▁고 추
▁노 무현
▁21 일
▁충분 히
수 의
▁이 래
▁자 료를
▁선 진
▁반 드시
▁활 동을
▁돼 요.

▁ 는
▁ 죄
도 의
에 만
진 을
▁한 반도
하겠 다”고
▁내용 이
” 라며
원 ,
▁시 대
▁인 근
▁안 타
▁마 무리
▁통 신
▁차 량
▁증 거
’ 이라는
개 혁
등 급
어 요?

피 언
▁선 고
▁규 제
▁항 공
▁여기 서
▁왜냐 면
▁ 류
전 문
▁나 눠
▁책임 을
▁불 구
▁출 범
▁잡 아
성 에
증 을
▁생각 하는
▁가능 한
▁쪽 은
" 라고
▁ 둔
조 차
했 습니다.

▁아 베
▁자 리를
▁조 사를
▁비 행
▁바 라
▁매 년
▁쪽 으로
▁마찬 가지
기 고
챔 피언
▁2 일
▁유 일
▁김 치
▁차 이가
▁회 담
▁ 닭
군 요.

놓 고
안 에
이 션
텐 츠
▁1 위
▁나 이
▁위 협
▁도 전
다" 는
▁말씀 을
· 중
계 의
리 트
면 을
전 에서
▁주 식
▁대표 가
▁ 덜
하 셨
▁보 였다.

000 만
000 만원
▁메 시
▁30 일
▁주 인
▁일본 의
▁홍 보
▁최고 의
▁아닌 가
▁듣 고
▁ 긍
부 와
이 익
▁보 장
▁자 격
▁사람 을
▁특 검
▁집 에서
▁밝 힌
▁200 6년
▁24 일
' 의
▁ TV
계 획
▁바 탕
▁4 일
▁밝 히
▁매 일
▁시작 했다.

하려 는
1 2
아 이
▁대 체
▁지 정
▁일 어나
▁제 재
▁단 일
▁기준 으로
. 5
B S
경 영
기 와
세 요

▁게 임
▁못 해
▁준비 를
▁ 레이
대 에서
해 진
▁나 무
▁특 수
▁살 짝
▁친 박
▁벌 써
▁폐 지
기 록
시 킨
실 험
폭 력
▁그 치
▁자 율
▁속 에서
▁골 프
▁18 일
관 광
장 인
점 에서
▁있 고,
▁연 간
▁음 ~
▁19 일
▁임 명
▁ 왔다.

단 에
론 을
어 요.
트 남
▁이 와
▁단 순
▁규모 의
▁나머 지
자 금
지 면
체 육
으로 부터
▁비 상
상 은
성 은
텔 레
협 력
▁그 만
▁보 면

▁와 서
▁울 산
( K
권 의
나 무
야 구
재 판
▁마 을
▁출 시
▁법 률
▁23 일
▁덧붙 였다.

서 비스
셔 야
해 온
▁부 문
▁구 축
▁올 랐다.

▁도 로
▁발표 했다.

c m
▁ E
르 게
회 에
▁한 다"고
▁최 저
▁같아 요.

' 이
▁ 액
번 에
없 는
▁고 교
▁개 념
▁동 의
▁노 인
▁추 정
▁관심 이
.3 %
야 ?

▁보 이는
▁위 안
▁만 한
▁문 을
▁확 실
▁취 소
▁협 의
▁뜻 을
과 는
조 를
조 합
▁주 말
▁말 하는
▁지금 

▁출 발
겠 다
의 원
정 당
▁“ 대
▁에 너지
▁커 피
▁장관 은
▁쉽 지
데 .

해 를
▁1 억
▁것 .

▁기 반
▁전문가 들은
▁혹 시
겠 다고
미 국
시 켰
자 에게
▁안 철수
▁김 정
▁간 단
▁온 라인
▁통 한
▁차 별
▁창 업
▁평가 를
▁방식 으로
' 에
B C
가 고
릏 게
분 기
▁예 방
▁위 에
▁뒤 에
▁측 면
▁안녕 하
. 4%
0 여
1 1
’ 에서
일 을
▁새 정치
▁돌 려
▁방침 이다.

까 

받 는
후 보
▁자 산
▁정보 를
▁혜 택
. 7%
제 는
티 브
했 으나
▁1 차
▁응 .

아무 개
▁ 뮤
▁공 천
▁신 경
▁무 기
▁그러 면서
▁강 한
▁201 5년
▁뉴 스
▁ 굴
▁ 싱
페 인
학 을
▁발표 한
이었 던
e r
▁ 굳
▁ 득
디 오
▁개 막
▁그러 니까

▁도 와
▁협 상
거 운
▁없 다고
▁집 행
▁명 예
▁심 리
(현 지
▁ 벤
리 즈
승 을
시 고

신 을
▁가 슴
▁때 까지
▁연 기
다 음
▁같 습니다.

▁국정 원
▁29 일
라 면
▁대 규모
▁보 건
▁일 자리
▁김 영
▁앞 에서
민주 당
▁ 삭
▁ 튀
권 이
실 에서
주 년
▁수 상
▁보 니까

▁당 국
▁올 리
▁따라 서
▁ 걷
▁ 겸
▁ 괴
소 가
형 을
▁이 재
▁개 헌
▁아니 고
▁평 소
▁권 력
▁테 러
▁아버 지
.6 %
▁ 런
▁ 휘
▁하 락
▁수 업
▁공 약
▁마 이
는데 .

▁재 밌
▁더 불
▁된 다고
▁ 쳐
센 트
▁아 내
▁마 늘
▁책 을
▁프로 젝
자 치
진 이
▁받 지
▁생각 하
▁떠 나
노 조
▁자 살
▁안 팎
▁ 냄
▁ 탐
금 은
위 의
준 다.

▁기 부
▁거 를
▁제 목
▁고 기
▁구 매
▁받아 들
▁하 겠습니다.

다” 라고
▁운 전
▁비롯 한
계 약
당 을
▁사 전
▁인 물
▁인 생
▁중 이다.

▁유 통
▁통 해서
▁아니 고

▁집 단
▁명 의
▁높 이
▁낮 은
축 구
▁불 편
▁성 적
' 로
4 0
▁ 낳
주 를
▁인 기
▁시작 한
▁꾸 준
▁ 케
기 간
니 아
서 의
처 를
▁‘ 이
안 은
위 기
해 주
했 다
▁원 전
▁된 다
▁ 텐
▁ 챔피언
데 요.

영 화
했 다"고
▁회 원
▁정상 회담
▁옮 겨
▁분명 히
▁있 습니다

▁관 객
▁교 체
▁실 험
▁총 리는
▁넣 고
▁힘 든
▁호 텔
▁돌아 가
▁떨어 진
▁ 옥
마 을
만 을
스 탄
우 고
▁이제 는
▁신 용
▁진 술
▁쓰 고
▁길 을
▁포함 해
▁갔 다
▁흔 들
감 독
연 맹
장 도
적 이고
▁전 면
▁전 반
▁오늘 은
래 도
하 다”고
했 다”며
▁지 구
▁지 배
▁수 원
▁어 우
▁인 식
▁소 금
▁학 부모
▁특 정
▁것은 

▁잠 깐
▁ 꽃
고 기
군 은
씨 를
▁이 들이
▁아 .
▁가 면
▁200 5년
▁베 트남
▁찬 성
▁더불 어
안 타
어 가
해 양
▁하 이
▁제 조
▁많 았
▁프 리
▁점 에서
▁ ―
시 를
으 면

인 과
전 쟁
지 ?

▁이 틀
▁아 름
▁거 론
▁최 순실
▁늘 어난
A )
▁ 섬
▁경 선
▁근데 

▁걸 로
▁버 스
▁수도 권
▁벗 어나
. 1%
건 을
렀 다.

수 한
▁내 는
▁없 다
▁연 락
▁발 사
▁문제 에
▁앉 아
명 과
시 대
정 에
▁때 부터
▁여 부를
▁알 았
하게 

▁대통령 과
▁현대 차
▁가까 운
▁이른 바
대 .

으 니
▁일 으
▁등 에서
▁상 담
▁소 리
▁매 각
▁찾 는
▁여론 조사
만 의
시 민
이 던
▁이 란
▁대 전
▁일 주일
▁내 고
▁때 마다
▁했 습니다.

▁ 홀
로 를
어 진
예 술
지 방
으로 써
▁지 휘
▁국 어
▁발 굴
▁사람 의
▁역 대
▁지적 이
▁ 폴
개 국
메 달
▁4 년
▁물 을
▁환 자
도 ,
만 에
었 습니다.

▁개 편
▁한국 에
▁남 은
▁응 답
▁손 을
▁지원 을
.9 %
' 가
구 는
동 의
이 드
한 

▁구 입
▁철 저
▁희 생
▁당연 히
▁ ◇
▁ 균
▁ 콩
같 이
공 항
자 동차
▁시 위
▁공 직
▁부 처
▁무 료
▁강 제
▁이유 는
▁브 라
진 은
▁비 난
▁싶 어
▁삼성 전자
▁봐 야
▁긴 급
▁색 깔
▁메이 저
0 만
보 면
수 수
점 은
▁어 어
▁기 회를
▁비 밀
▁과 정을
▁들어 간
▁중국 이
▁19 6
▁가능 성을
▁체 험
▁권 한
▁핵 실험
▁정책 을
▁마음 이
▁ ▲
호 를
▁수 비
▁전 남
▁공 항
▁불가 능
( 8
) 보다
- 1
▁ ◆
력 은
시 가
에 이
지 법
촬 영
▁사 장
▁위 기
▁배 경
▁먹 었
▁담 은
▁분위 기
▁촉 구
▁ 낼
▁ 라고
▁수 용
▁담 아
기 지
당 한
발 전
범 죄
▁거 듭
▁세 종
▁성 격
▁성 향
▁된 다는
▁끝 에
▁인터뷰 에서
▁ 돕
되 어
물 관
주 로
케 팅
▁2 만
▁오 십
▁마 치
▁그러 면은
▁회 장이
▁본 인
▁교육 을
▁길 이
▁구체 적인
▁궁 금
내 고
장 애
증 권
▁이 르
▁초 등학교
▁채 택
▁형 사
▁계획 을
▁사건 을
▁글 을
▁답 변
스러 운
▁ /
▁ 꼬
▁ 센
나 ?

점 에
▁이 익
으로 ,
▁나 아
▁다 섯
▁연 극
▁하는 

▁끝 난
▁ 값
러 스
이 지만
▁이 탈
▁전 공
▁내 일
▁외 부
위원 장
▁승 리
끼 리
액 은
▁대 우
▁전 력
▁“ 국
▁자 금
▁10 %
▁누 리
. 2%
▁ 흡
라 

억 달러
직 을
▁아 동
▁전 용
▁통 계
▁지금 도
다" 면서
▁하나 의
▁눈 에
▁삼성 전
▁마음 을
연구 원
▁결국 은
▁머 리
▁관광 객
k g
▁ 땐
▁ 빛
미 술
자 

적 이다.

질 을
▁대 로
▁그래 ?

▁심 사
자 들
체 를
▁없 고
▁신 규
▁반 기
▁초 반
▁같애 .

▁국민의 당
( M
다 운
부 장
지 검
▁3 개
▁모 아
▁도 발
▁경우 는
▁돈 이
▁이유 가
▁쪼 금
▁ 며
▁ 봅
▁ 냈다.

제 도
지 ,
지 컬
▁하 다
▁하 니까

▁전 북
▁타 이
▁코 스
▁ 벽
▁ 털
가 의
▁가 게
▁전 부
▁거 는

▁걸 쳐
i n
게 요.

군 의
보 를
신 이
여 서
위 터
체 가
화 에
▁사 장은
▁" 그
▁우리 의
▁바 다
▁한국 은
▁20 %
▁적 은
▁청 문
▁종 목
▁완 전
▁name 2
1 8
▁ 뚜
시 즌
주 가
▁바 른
▁재 벌
▁열 고
▁활 성화
▁충 돌
국 을
정 희
▁모 임
▁드 리
▁씨 의
세 로
세 요
실 에
업 계
했 기
▁사 법
▁1 조
▁고 통
다” 

▁소 유
▁연 대
▁좋 을
▁뒤 집
▁본 인이
▁올해 는
▁ 왼
▁ 첨
단 계
비 아
웨 이
함 을
▁있 죠.

▁소 위
▁원 하는
▁넘 게
▁애 플
▁가까 이
( A
2 00
무 성
받 고
▁아 는
▁지 상
▁수 정
▁것 들이
▁거 리
▁경 북
▁학 습
들은 

▁들어 오
▁좋아 하는
▁피해 를
▁비판 했다.

▁홈 런
게 임
▁아 시
▁작 업을
▁체 결
▁리 더
▁라 이
화 된
▁그 를
▁하 면

▁부 드
▁영 상
▁머 물
▁적극 적으로
o n
구 조
세 기
정 규직
▁이 승
▁예 비
▁그렇 죠
▁임 금
▁몰 아
▁xx x
▁서비스 를
▁혹 은
.8 %
류 를
아 시아
청 은
총 리
▁나 누
▁자 본
▁5 0%
▁실 질
▁바탕 으로
▁꾸준 히
것 도
활 동
▁원 자
▁동 생
▁당 장
▁감 안
▁했 지만
▁설 계
▁임 시
▁주인 공
I A
관 에서
말 로
표 를
해 왔다.

▁경 고
▁상 임
▁조 합
▁했 을
▁적 지
▁번 역
▁트 위터
▁홍 콩
▁향 후
▁포함 한
▁으 음
▁효과 가
선 이
심 이
싱 턴
지 털
훼 손
▁차 원에서
▁다음 에

재 로
지 사
▁정 의
▁자 

▁위 치
▁대변 인은
o r
▁ 놨
교 통
당 의
에 다가
인 권
▁그 린
▁보 면은
▁다 가
▁상 징
▁선 두
까지 

적으로 는
▁우려 가
▁휴 대전
만 으로
분 에
서 가
이 랑
직 원
해 

▁나 갈
▁제 2
▁고 등학교
▁결 정을
▁설 탕
▁대해 선
▁피해 자
▁그것 이
▁ 쌀
기 획
습 니까.

▁대 단
▁지 식
▁한 미
▁많 았다.

▁직 업
▁7 0
▁체 포
▁충 남
▁맞아 .

▁기록 했다.

▁위원 장은
▁줄어 들
6 0
▁ 짐
란 드
성 의
여 야
위 권
져 야
지 게
▁1 인
▁공 유
▁관 측
▁도 착
▁장 면
▁후 반
▁과 연
▁설 득
▁에 이
▁이거 를
▁대해서 도
▁전해 졌다.

▁ U
▁ 흑
겠 다”고
지 기
하 나
▁아 우
▁노 력을
▁새 벽
000 여
▁복 귀
▁완 화
▁느 껴
▁잇 따
( 이
▁ 냈
▁ 콜
▁ 촬영
명 한
버 스
액 을
었 는데

우 스
전 거
했 는데
▁물 러
▁창 출
▁움직 임
▁솔 직
( F
( N
1 5
▁ •
▁ 잊
라 엘
아 버
전 략
했 지만,
▁자 원
▁또 한
▁민 족
만원 을
(2 0
▁능 력
· 미
가 .

개 로
슬 람
▁인 공
▁주 문
▁경 기를
▁비 싸
▁특 징
▁청 구
▁법 인
▁데 다
▁업 계
▁감사 합니다.

▁반기 문
같 은
지 구
▁부 상
▁선 물
▁무 조건
▁법 안
▁민주 주의
▁기술 을
▁엄마 가
▁위해서 

▁캠 프
달 라
정 의
▁수 행
▁다 녀
▁연 습
▁200 4년
▁후보 를
▁북한 은
~ 3
워 크
재 단
촛 불
히 는
▁연 출
▁세 력
▁무 역
▁5 00
▁출 석
▁얘 기가
▁야 권
▁학생 들이
▁플 레이
▁사무 총
▁맨 날
▁냄 새
드 를
라 운드
바 이
신 문
질 이
▁공 감
▁구 간
▁추 석
▁논 문
스럽 게
▁ 횡
자 원
▁그 다음
▁수 십
▁2 위
▁거 짓
▁때 가
▁연 설
▁늘 었다.

▁기업 의
▁혐 의를
군 이
▁선 임
▁3 2
▁3 8
▁만 족
▁연 주
▁생 기
▁점 점
회의 에서
▁카 메
한겨레 >
▁펼 쳐
( L
식 품
자 유
▁자 동
▁검 색
▁10 여
▁애 초
▁풀 어
되 기
률 은
어 로
▁한 글
하는 데
▁되 기
▁김 대
▁무 서
▁계 산
▁초 대
▁선생님 이
시고 요.

▁계약 을
' 은
▁ 좁
▁ 펴
시 스템
식 으로
프 라
▁사 십
▁“ 우
▁‘ 대
▁안 에서
▁강 의
▁것이 

▁홈 페
▁만약 에
무 역
법 이
서 에
십 니까?

이 며
축 은행
▁전 투
▁보 낸
▁일 은
▁해 요.

▁영 역
▁그것 을
▁흐 름
▁긍 정
방 을
서 도
▁아 아
▁마 케팅
▁혼 란
▁콘 텐츠
목 을
▁이 스
▁수 수
▁“ 내
▁조 언
▁올 린
▁폭 력
▁프로젝 트
▁ 샌
공 원
구 역
기 름
절 한
행 이
▁이 르는
▁수 능
▁“ 사
▁“ 한국
하는 

▁관 람
▁4 대강
부터 는
▁양 파
▁호 소
▁아직 도
▁극 복
▁장애 인
▁ 넥
길 을
보 호
세 요?

줘 야
▁있 다"며
▁가 구
▁정 규
▁없 다”며
▁결 승
▁그렇 죠.
▁점 검
▁결과 가
▁ 갤
▁ 꺾
▁ 쏘
장 

타 임
▁전 형
▁예 측
▁3 5
▁모 른
▁처음 이다.

) 으로
▁ -
자 들을
하 시는
▁어 울
▁중 학교
▁예 예
▁의 심
▁입 고
▁서울 중앙
▁살 고
▁투 수
▁체 육
▁체 제
▁항 의
▁최고 위원
▁대해서 

▁천 안
▁이용 해
2 5
· 사진
▁ 낫
▁ 섭
주 기
▁전 화를
▁기 여
▁오 르
▁동 료
▁합 격
▁의미 가
’ 와
▁ T
마 저
마 는

봐 야
스 와
자 도
재 가
항 을
▁그 니까

▁등 도
▁부 탁
▁연 계
▁동 반
▁동 영
▁현 금
위원회 는
▁30 %
▁탈 북
' 고
1 6
다 ’는
비 는
전 형
지 와
해 ,
▁이 내
▁수 사를
▁거 라고
▁않 도록
▁모 여
▁현 행
▁대표 적인
▁정치 권
▁여기 다
▁접 촉
~ 

릭 터
무 를
쪽 에
▁보 시
▁일 자
▁오 랜
▁3 3
▁동 원
▁4 5
▁한국 이
▁단 독
▁높 다.

▁검찰 이
▁폭 발
▁위해서 는
▁아니냐 는
▁ 났
공 단
사 인
▁대 결
▁뭐 가
▁김 성
▁경우 에는
▁ 묘
기 ,
화 점
▁이 릏게
▁있 지만,
▁전 부터
▁않 으
▁고 속
▁작 성
▁중국 은
▁ 멋
▁ 묶
바 로
부 (
었 을
이 기도
플 레이
▁일 어
▁인 구
▁초 기
▁경우 도
▁나타 나
▁사진 을
▁효과 를
2 )
· 일
’ 라고
▁ 0
▁ 객
▁ 멸
▁ 밴
▁ 습
다 시
지 에서
평 화
▁시 키
▁제 거
▁되 는데
▁사람 도
▁같은 데

▁초 청
▁후보 의
▁만들 고
▁절 차
▁예상 된다.

▁도움 을
▁ 美
려 야
류 가
비 에스
시 킬
용 을
타 를
▁그 만큼
▁하 자
▁‘ 공
▁않 게
▁조 작
▁비 서
▁진 영
▁4 개
▁북한 에
▁힘 이
▁은 퇴
▁쪽 에
▁아무 래도
▁키 워
▁뮤 지컬
' 

▁ 헬
바 일
사 ,
어 서

예 요.

▁아 하
▁세 상
▁바 닥
▁했 다고
▁6 개월
▁파 견
▁임 대
▁편 의
▁경찰 이
▁육 십
▁캐 릭터
골 프
문 제
실 이
▁아 닐
▁중 에서
▁공 화
▁상 관
▁무 시
▁성 남
▁담 배
▁사건 이
▁곳 곳
▁베이 징
▁이스 라엘
T A
법 인
사 들이
줬 다.

하 이
▁이 슈
▁거 에
▁“ 아
▁나 쁜
▁제 1
▁때 는

▁서 민
▁김 종
▁입 주
▁사회 의
▁질문 에
> 는
’ 과
리 면
조 원
하 려고
▁한 다”며
▁“ 현
▁다 

▁일 제
▁말 한다.

▁소 식
▁사이 트
▁떠 올
▁전망 이다.

w w
▁ 쌍
든 가
액 이
이 다
찌 개
투 표
했 다가
▁분 리
▁부분 에
인데 ,
이에 요.

▁옆 에
▁지하 철
▁ 곡
▁ 깜
▁가 치를
▁정 체
▁기 회가
▁말 한
▁의 식
▁선 배
▁3 00
▁김 정은
▁결 의
▁건 데

▁박 사
▁만들 었
▁관계 를
▁삶 을
( ·
· 이
▁ 띄
관 의
입 니다.
▁해 소
▁부 여
▁고 향
▁국민 연금
▁치 열
회의 를
▁대학 생
▁면 접
▁상대 적으로
▁흔 히
▁둘러 싼
' 으로
냐 

생 산
종 합
증 이
치 지
화 학
▁이 들의
▁“ 박
▁없 습니다.

▁생 긴
▁근 본
▁진 입
▁200 0년
▁부분 은
▁국회 에서
▁자리 에서
가 로
받 을
이 닝
지 자
청 이
▁시 리아
▁주 석
▁공 장
▁연 말
▁장 학
▁후 배
▁스 님
▁대통령 을
▁금 메달
▁갖 추
▁야 구
▁맛 을
▁“이 번
▁발생 한
▁프로그램 을
▁런 던
3 )
▁ 라는
▁ 센터
과 

뿐 만
재 는
제 품
호 는
▁보 이고
▁모 집
▁소 환
▁도 쿄
▁반 복
▁채 권
▁산 하
▁name 1
▁특별 한
▁똑같 은
▁최초 로
▁에스 케이
▁ 멈
▁ 쭉
음 이
▁말 도
▁통 제
▁현 장에서
▁점 이
▁맡 고
C C
’ 도
▁보 다
▁기 회
▁고 소
▁3 만
▁그래 

000 원
▁이상 이
▁아이 들이
▁크 다.

▁지역 에
▁워 싱턴
▁줘 야
a n
렸 던
주 에
▁이 슬람
▁것 들을
▁보 면은

▁‘ 사
▁인 한
▁여 섯
▁없 애
▁있는 지
▁같 다.

▁김 기
▁계 기로
▁했 다는
▁입 을
▁포 인트
▁돼 요

▁철 학
▁맞아 요.

▁방법 을
' 라는
가 구
됐 던
셔 서
▁사 드
▁인 하
▁주 최
▁말 까지
▁조 치
▁회 장의
▁의원 의
▁변 화를
▁않을 까
▁추가 로
▁의혹 을
고 는
소 에서
▁지 분
▁상 반기
▁미 군
▁무 상
▁분 들
▁동 네
▁구 단
▁실 천
▁한국 인
▁추 구
▁들어 가는
▁단 속
▁미국 은
▁살 펴
▁리 그
▁몰 랐
▁퍼 센트
▁대법 원
사 건
시 각
층 의
▁“ 한
▁부 과
▁연 봉
▁원 으로
▁신 설
▁후 원
▁미국 과
▁하나 는
▁돼 야
▁애 니
▁예산 을
▁느낌 이
▁강력 한
▁홈페 이지
다 며
임 금
입 니다

조 사를
한 다면
▁아 쉬
▁하 면서

▁자 세
▁무 너
▁실 무
▁한국 을
▁평 창
▁잡 고
▁내용 의
▁말씀 하신
▁놓 은
▁운영 하는
▁깊 은
▁ 탑
▁ 획
다 니
률 을
받 아
부 산
▁하 신
▁보 상
▁“ 당
▁고 양
▁의 사를
▁들어 갔
이라 면
▁채 널
▁축 소
▁디 지털
▁기자회견 을
시켰 다.

▁ W
▁ 끄
▁ 척
든 지

론 이
리 오
진 의
트 로
▁하 면은
▁하 시는
▁자 전거
▁다 들
▁예 전
▁유 사
▁개 방
▁그러 면

▁출 판
▁평 생
▁200 2년
▁국민 들이
▁갖 고

▁거야 ?

▁아무 리
▁제품 을
▁징 역
▁심각 한
- 2
과 정
라 .

시 험
워 서
집 을
▁아 르
▁전 년
▁분 류
▁20 2
▁생각 합니다.

▁직 장
▁있어 .

▁관련 한
▁증 언
▁지역 의
▁수준 으로
▁ 끈
▁ 묵
▁ 훌
씨 와
으 시
▁대 폭
▁아 유
▁“ 공
▁나 한테
▁일 종의
▁인 력
▁3 6
▁되 면

▁저 지
▁생 겼
▁불 리
▁감 염
▁못 할
▁변 경
▁취 재
▁체 계
▁올라 가
도 와
유 의
트 워크
▁하 던
▁다 루
▁등 과
▁안 내
▁3 4
▁연 예
▁아니 었
▁매 달
▁19 5
▁사회 가
▁기업 이
▁부분 을
▁맡 은
▁분석 했다.

▁열린 다.

▁최대 한
더라고 요.

▁유명 한
. 4
” 며
검 찰
데 ?

동 에
므 로
예 산
원 과
화 의
▁하 고,
▁“ 최
▁‘ 아
▁통 보
▁동 물
▁5 개
잖아 요?

▁대표 의
▁합 병
▁상황 에
▁빠 른
▁용 산
▁모르 는
▁존 중
하려 면
▁싫 어
D )
” (
▁ 

관 에
나 가
들 로
용 차
정 상
▁이 때
▁“ 북한
▁공 사
▁없 다"고
▁미 디어
▁세 금
▁세 상을
▁재 개
▁영 양
▁총 리가
▁법 정
▁데 뷔
▁K T
▁왜냐 하면
▁이루 어
1 4
P G
▁ 中
▁ 밟
▁ 촛불
간 의
급 을
봤 다.

의 료
하 면

해 보
해 요.

호 가
화 로
▁지 낸
▁수 시
▁어 머
▁유 출
▁실 종
▁했 었
▁잘 라
▁간 부
▁표 시
▁< 한겨레>
▁선수 들이
▁드러 났다.

▁긴 장
▁이른 다.

▁흘 러
▁ 눌
공 업
해 가
▁있 다면
▁일 찍
▁구 제
▁당 내
▁당 초
▁차 이
▁떠 오
▁보여 주는
( G
감 한
듯 이
만 은
메 이션
사 무
시 코
책 을
▁나 를
▁생 존
▁생 태
▁앞 둔
▁200 3년
▁정도 의
▁돌 파
▁애 들
▁애 들이
▁질 문을
억원 의
▁그쵸 .

▁이탈 리아
. 2
▁ 쫓
▁ 컬
돼 야
만 명
화 는
▁시 원
▁일 상
▁요 새
적으로 

▁생각 하고
▁걸 어
▁봉 사
r e
· 보
▁ 놔
▁ 맹
많 은
쪽 으로
▁이 웃
▁고 맙
▁선 출
▁비 정규직
▁실 현
▁노 출
▁외 환
▁배 제
▁이상 을
▁활 약
▁충 격
▁카 페
하면서 도
▁대상 이
▁답 했다.

▁원내대표 는
▁쇼 핑
▁불구 하고
1 3
▁ 닫
움 이
▁소 녀
▁차 단
▁집 권
▁총 장
▁타 임
▁돼 .

▁교수 가
▁메 르
▁알려 진
▁100 %
▁어려 워
▁페 이스
▁그리 고

▁뜨 거운
▁ 앨
다 라고
산 물
지 어
▁거 지
▁유 족
▁" (
▁강 경
▁올 랐
▁달 려
▁달 성
▁응 응

▁정부 에
... .

▁막 기
▁경찰 에
▁장관 이
▁상태 다.

▁상태 에서
▁이러 한
1 7
▁ 덮
건 축
니 스
다 라는
량 은
오 픈
▁다 소
▁조 심
▁소 방
▁입 장에서
▁출 입
▁식 품
▁철 거
정부 가
▁의견 이
▁방법 이
▁“지 난
▁ 깎
노 총
대 출
란 히
멕 시코
삼 성
이 고,
▁있 잖아요.

▁대 처
▁가 을
▁시 달
▁나 이가
▁주 지
▁공 무
▁우 주
▁여 의
▁만 났
▁세 워
▁아니 겠
▁들 었다.

▁물 리
▁직 전
▁미국 이
▁걸 려
▁있어 요

▁있어 서

거든 .

▁그랬 더니
▁터 뜨
▁부담 을
▁엘 지
▁이천 십
▁아프 리카
E O
· 고
리 스트
만 은

인 도
인 다.

▁대 화를
▁어 른
▁내 내
▁요 게
▁구 글
▁반 박
▁알 겠
▁좋 지
▁할 인
▁달 에
이나 

▁누 군
▁이게 

더라 구요.

▁향 해
▁공공 기관
▁위안 부
가 ?

소 송
연 대
하 여
▁그 분
▁정 비
▁정 해
▁2 개
▁시 장은
▁나 설
▁우 수
▁정부 와
▁매 입
위원 장은
▁일본 이
(1 8
▁요구 하는
▁급 증
▁물론 이고
▁으 응

▁징 계
3 %
년 에
동 이
미 사일
법 에
▁그 까
▁그 쳤다.

▁거 고

▁주 거
▁부 실
▁여 당
▁3 차
▁김 태
▁그러 다
▁올 렸다.

▁물 에
▁종 로
▁자신 을
▁창 조
▁꿈 을
1 )
▁ 뼈
부 ,
소 는
이 사
인 들의
으로 서
▁수 백
▁시 기
▁시 켜
▁유 력
▁한국 에서
▁검 증
▁초 등
▁종 교
▁얘기 다.

▁형 성
다. "

▁줄어 든
▁31 일
· 경
▁ 셋
▁ 쟁
간 에
령 을
치 게
하 라고
▁나 름
▁자 치
▁내 야
▁부 장
▁의 결
▁의 해
▁연 방
▁유 도
▁같 다”고
▁김 현
▁강 하게
▁점 도
▁친 환경
거나 

▁몸 을
▁워 낙
▁목소 리가
▁카메 라
▁ 샤
나 마
선 은
협 정
힌 다.

▁하 늘
▁한 -
▁정 기
▁보 관
▁인 용
▁해 보
▁없 어요.

▁위 로
▁되 니까

▁그래 야
▁당 사
▁현 상
▁20 여
▁집 을
▁문제 로
▁북 핵
▁태 양
▁감독 의
▁브 리
▁민주당 은
▁가격 이
으나 ,
▁맛있 는
( E
( 전
▁ 숲
고 속
나 .

판 을
행 정
▁이 처럼
▁보 안
▁기 울
▁네 네

▁고 발
▁일본 은
▁갖 춘
▁싶 었
▁감독 이
구나 .

▁목소 리
가 요?

마 자
선 의
연 을
주 )
테 이
통 일
화 하는
▁보 조
▁기 아
▁나 가는
▁않 고

▁김 씨는
() 을
시각 )
” ...
▁ 댓
▁ 펀드
소 비
했 으며,
▁가 로
▁해 양
▁공 부를
는데 도
▁재 무
▁사람 들의
▁학 술
▁맞 서
▁참 기름
▁법 적
▁파 괴
▁프로 야구
▁여러 가지
위원회 가
▁곳 은
▁탄 생
▁침 해
▁이것 도
▁발언 을
▁제외 한
▁봅 니다.

. 7
▁ 앱
놓 은
되 자
부 로
분 간
자 회담
▁하 며
▁보 면서
▁해 명
▁비 리
▁김 무성
▁아니 야
▁했 어요.

▁금 방
▁막 

▁간 호
▁필 수
▁복 잡
▁백 악
▁받아 야
▁떨어 져
▁잘못 된
▁브라 질
t i
▁ 겹
▁ 떼
갖 고
공 동
력 과
사 도
스 에
행 한
▁이 념
▁거 주
▁국 세
▁공 모
▁않 습니까?

▁개 성
▁원 의
▁분 노
▁알 겠습니다.

에게 는
▁집 회
▁간 의
▁먹 어
▁임 원
▁늘 고
▁시작 된
▁몰 려
▁알려 져
▁팔 십
▁낮 아
▁풀 이
▁주변 에
▁재판 부는
▁며 칠
▁ 낭
▁ 춘
었 다고
이 어서
▁대 리
▁가 득
▁“ 전
▁주 장을
▁조 처
▁유 권
▁최 다
▁열 었다.

요. ”

▁농 업
▁차지 했다.

▁불가 피
▁통화 에서
▁국회의 원
텔레 콤
( 9
N S
▁ 훼손
기 금
기 준
선 에
엑 스
자 .

재 정
층 이
혔 다.

▁이 정
▁그 녀
▁하 여
▁어 .
▁“ 우리
▁국 물
▁고 령
▁3 9
▁과 도
▁명 확
▁합 류
거든 

▁있으 니까

▁기능 을
2 2
▁ 엠
내 기
용 이
중 한
▁시 장이
▁내 리
▁조 기
▁세 대
▁근 처
▁변 화가
▁지역 에서
▁용 인
▁맡 아
민주 연합
▁드러 나
▁작품 을
▁챙 겨
’ 이라고
▁ 들이
고 가
로 서
유 를
▁그 

▁가 수
▁일 각
▁그래 가지고
▁개 별
▁4 8
▁반 도
▁박 정희
▁역 사를
▁얘 기도
▁치 러
▁시간 에
▁최근 에
▁요구 했다.

▁그다음 에
▁김대 중
건 이
나 다
진 흥
피 아
▁거 죠

▁말 은
▁모 바일
▁건 너
▁집 어
▁금 리
▁법 조
▁빠 진
▁측 근
▁귀 국
▁썰 어
▁늦 게
▁거짓 말
· 3
기 자
드 리
래 식
량 의
영 업
유 럽
이 고

자 료
코 리아
피 스
해 지
▁하 반기
▁다 행
▁주 시면
▁중 동
▁제 가

▁오 

▁3 7
▁새 우
▁단 지
▁세계 적인
▁됐 습니다.

▁선수 가
▁30 분
▁외교 부
▁아~ 

▁성과 를
· 김
▁ 엉
박 물관
산 이
세 는
전 의
책 임
▁이 행
▁사 교육
▁하 다.

▁것 입니다.

▁인 해
00 억
▁부 르
▁부 채
▁예 고
▁발 의
▁과 제
▁배 려
▁교육 감
▁목 적
▁창 의
▁조금 씩
▁퇴 직
▁겨 냥
▁경험 이
▁내놓 은
과학 기술
▁페이스 북
▁ 빅
▁ 융
러 운
받 았다.

설 을
에 .

장 (
토 리
했 어요.

화 와
▁시 범
▁자 랑
▁오 빠
▁우 울
▁영 입
() 의
▁후보 자는
▁논 쟁
▁채 소
▁이후 에
▁식 물
▁눈 을
▁폐 쇄
▁같애 

▁밀 어
▁의혹 이
▁동아 일보
▁댓 글
. 0%
a r
생 을
시 의
오 프
운 영
자 이
집 트
▁1 시간
▁어 깨
▁것 "이라며
▁일 하는
▁없 고

▁고 급
▁분 쟁
▁것이 란
▁200 0
▁행 위
▁담 긴
▁모습 이
▁업무 를
▁이끌 어
▁솔직 히
▁ 쥐
겠 다.

석 을
소 속
소 에
식 에
야 말로
진 보
▁있 느냐
▁지 자
▁2 억
▁“ 중
▁일 방
▁내 지
▁고 등
▁의 뢰
▁소 년
▁소 형
▁" 지
▁건 립
▁알 게
▁에 어
▁운 동을
▁사업 에
▁학교 에
▁100 만
▁잠 시
) .

냐 ?

스 티
연 패
웨 어
타 민
현 대
▁이 대
▁거 죠?

▁인 기를
▁3 개월
▁생 겨
▁스 피
▁달 라고
▁적 발
▁물 이
▁외 에
▁7 0%
▁파 트
위원회 를
▁빠 르게
▁확인 됐다.

▁가능성 도
▁반응 을
▁곤 충
대 문
됐 다는
들 어
만 간
올 해
해 졌
▁하 니까
▁1 ,
▁시 장을
▁자 극
▁자 리에
▁‘ 고
▁인 재
▁내 에
▁상 상
▁의 존
▁요 기
▁불 을
▁계 시
▁20 대
▁맞 추
▁응 원
▁참 고
▁행 사를
위원 은
▁독 자
▁둘 이
▁분야 에서
▁참석 한
▁목표 로
▁스타 일
▁택 시
▁끌어 올
▁애니 메이션
▁ 팽
▁ 멕시코
계 에
랫 동안
만 한
모 델
비 에
혁 명
▁하 면은

▁시 사
▁‘ 비
▁부 부
▁서 초
▁바 란
▁5 %
▁작 용
▁검찰 에
▁받아 들이
▁지방 선거
▁우승 을
▁꺼 내
▁원자 력
' (
' 이라는
▁ O
나 물
됐 다고
리 핀
연 이
제 의
▁수 학
▁일 도
▁주 차
▁진 정
▁따 뜻
▁데 는
▁드 시
▁다음 달
▁식 당
▁참여 하는
▁시민 단체
▁의미 를
▁삶 의
▁더불어 민주당
▁ 엇
복 을
브 리
산 을
세 에
외 교
전 은
조 직
처 분
▁있 거든요.

▁한 일
▁시 장의
▁인 턴
▁제 3
▁선 박
▁방 어
▁한국 과
▁확 장
▁국가 가
▁국가 대표
▁갈 아
▁K IA
구나 

경기 에서
▁국방 부
▁대책 을
자치 단체
▁ 떡
▁ 칭
늦 게
수 에
어 머니
▁대 목
▁“ 김
▁개 봉
▁무 리
▁불 리는
▁맞 춤
▁들어 갈
▁총 괄
▁10 시
▁투 자를
▁복 원
▁끝 까지
▁말씀 이
시키 고
▁능 력을
▁지속 적으로
▁털 어
가 에
수 원
▁대 답
▁대 사
▁사 립
▁“ ‘
▁공 통
▁고 문
▁실 업
▁성 폭
▁감 정
▁6 5
▁줄 었다.

▁화 려
▁크 리스
▁승 진
▁경찰 청
▁중요 하
▁극 단
▁생활 을
▁부족 한
▁목소 리를
▁구체 적으로
▁굳 이
▁휴대전 화
~ 4
경 쟁
대 ,
서 트
선 언
스 ,
시 티
의 가
이 버
인 터
하 실
▁가 서

▁거 지

▁자 식
▁개 의
▁같은 데
잖아 요
▁심 판
▁국민 이
000 억원
▁사회 에
▁벌 이고
▁지적 도
▁방향 으로
▁소송 을
▁으음 

( T
2 3
2 4
C )
▁ 탁
공 개
금 리
들 이다.

리 며
박 근혜
생 이
신 의
자 고
주 민
처 리
치 로
포 를
▁그 르
▁시 는
▁‘ 제
▁오 랫동안
▁의 지를
▁20 년
▁앞 세
▁드 릴
▁만들 었다.

▁줄 이
▁이번 에는
▁학교 에서
(2 5
▁패 션
▁옷 을
▁곧 바로
▁바른 정당
' ,
· 기
건 강
내 가
었 고,
유 가
키 스탄
▁사 안
▁보 이지
▁내 다
▁고 구
▁요 런
▁진 실
▁좋 았
▁입 시
▁경제 적
▁충 북
▁처음 에
▁이뤄 진
▁경험 을
▁술 을
▁기억 이
▁시스템 을
▁블 랙
▁최소 한
· 여
▁ 빵
구 에
스 포츠
인 에
인 들은
판 에
한 다"고
▁“ 오
▁인 사를
▁공 을
▁조 각
▁연 금
▁연 합
▁김 상
▁구 분
▁남 한
▁스 페인
▁차 관
▁서울 시는
▁심 지어
▁관계 가
000 억
▁종 류
▁버 락
▁민주 화
▁악 화
▁석 유
▁본격 적으로
▁메이저 리그
( W
a l
골 을
니 어
매 매
면 에
와 는
퍼 스
호 텔
▁있 다

▁하 실
▁가 동
▁주 력
▁유 행
▁무 대
▁4 6
▁받 게
▁결 합
▁합 리
▁갖 다
▁넣 는
▁찾 은
▁쓰 읍
▁국내 외
▁결과 ,
▁준비 해
▁기록 을
▁어려 울
▁비판 이
▁상당 한
▁얻 어
▁부담 이
▁뽑 아
▁탓 에
▁천안 함
. ”

2 7
▁ 붕
놨 다.

리 어
모 를
봉 사
성 ,
약 품
해 .

형 이
▁네 네
▁마 친
▁무 관
▁동 남
▁4 0%
부터 

▁입 은
▁특 허
▁집 안
▁미국 에
▁데 이
▁넘 겨
▁보고 서
▁갈 수록
▁내용 은
▁평가 했다.

▁F TA
▁볶 아
▁깔 끔
▁혜택 을
4 )
8 0
▁ 앤
국 에
특 별
파 크
평 균
협 의회
에서 의
▁어 떠
▁가 계
▁보 냈
▁“ 정
▁내 정
▁부 품
▁상 호
▁무 산
▁현 장에
▁좋 다.

▁역 전
▁인제 ~
▁번 도
▁정도 는
▁준 다.

▁손 해
▁화 가
▁하나 도
▁버 섯
▁학생 이
▁부모 님
선수 권
▁김정 일
8 )
▁ 르
검 사
과 를
디 아
로 스
생 명
쇼 핑
습 니까

월 드컵
졌 던
통 상
팀 은
▁이 들을
▁2 배
▁제 도를
▁해 고
▁내 린
▁부 서
▁상 위
▁상 장
▁원 이
▁발 휘
▁진 상
▁그렇 다고
▁활 발
▁이유 를
▁경기 에서
▁팀 이
▁경쟁 력을
▁듣 는
▁다니 는
▁새정치 민주연합
( P
- 0
간 담
공 간
교 수
기 만
무 기
법 은
소 로
제 한
태 를
트 가
활 동을
▁가 끔
▁기 계
▁오 픈
.. .

▁동 북
▁당 일
▁차 를
▁회 의를
▁달 아
▁그렇 지.

▁양 국
▁피 아
▁경우 ,
▁씨 를
▁둘 째
▁봤 을
▁비교 적
▁즉 각
▁뇌 물
▁깜 짝
E C
까 지만
드 가
체 의
황 을
▁그 려
▁보 완
▁‘ 한
▁경 비
▁여 권
▁조 절
▁연 령
▁불 거
▁타 격
▁하나 가
▁협 조
▁학교 를
▁곳 이
▁뭐~ 

▁요즘 은
▁나라 가
▁방침 을
▁케이 티
▁바람 직
▁형태 로
c o
네 시아
달 아
마 는
죠 ?
차 피
▁사 찰
▁수 천
▁일 관
▁부 당
▁부 진
▁비 대
▁비 율
▁저 한테
▁최 우
▁개 통
▁신 속
▁무 게
▁그런 

▁도 심
▁6 개
▁6 ·2
▁서울 의
▁200 1년
▁법 원
▁먹 어야
▁이번 이
▁취 약
▁하나 로
▁대학 에
▁유일 한
▁확실 히
9 )
▁ 北
관 계를
나 이
당 에
렸 을
상 품
진 핑
▁그 날
▁시 내
▁경 향
▁말 하자
▁조 치를
▁통 상
▁동 참
▁학 원
▁입 법
▁집 계
▁의원 님
▁후보 자
▁승 객
▁태 도를
▁준비 가
하며 ,
▁분석 이
▁효 율
▁짧 은
" 라며
대 통령
도 에서
뒀 다.

라 크
만 달러
▁이 집트
▁한 은
▁보 였
▁시 ·
▁‘ 201
▁여 성이
▁소 화
▁많 지
▁진 단
▁중국 에
▁합 동
▁9 0
▁운 용
▁절 차를
▁질 병
▁기록 한
▁미래 를
수도 권
▁횡 령
7 0
8 %
냐 고
대 교
러 리
었 다는
트 는
파 이
▁이 씨는
▁전 세
▁없 지
▁위 기를
▁조 항
▁비 율이
▁무 장
▁진 료
▁받 으
▁노 사
▁남 겨
▁맞 은
▁들어 와
▁음 .
▁배 출
▁그렇 지

▁막 을
▁편 안
▁월 급
▁100 여
▁아무 것도
▁숨 진
▁듯 한
▁품 목
▁뿌 리
▁화장 품
T )
▁ ,
실 로
앞 으로
자 산
자 들에게
차 는
해 왔
▁시 장에
▁일 대
▁제 약
▁오 리
▁조 만간
▁뭐 라고
▁요 걸
▁세 운
▁무 죄
▁계 좌
▁했 다”고
▁출 근
▁적 어도
▁살 해
▁갖 춰
▁목 숨
▁승 부
▁학생 들은
▁국내 에서
(2 00
▁신청 을
▁견 줘
▁무엇 보다
s t
▁ R
▁ 꼼
▁ 벨
달 라고
리 게
비 전
었 지만
함 이
▁정 규직
▁시 장에서
▁주 세요.

▁공 산
▁우 즈
▁관 여
▁김 연
▁신 분
▁무 려
▁강 요
▁감 시
▁감 축
▁명 절
▁드 는
▁필 리핀
▁9 시
▁커 지고
▁맞아 

▁참여 한
▁왔 다
▁거예 요

▁패 배
▁가격 을
▁붙 잡
▁놀 라
▁사례 가
▁비용 을
▁정확 한
▁계열 사
▁슈 퍼
▁리더 십
( 한국
3 5
스 토
원 순
제 에
하 자는
협 의
화 문
▁전 직
▁보 존
▁시 인
▁주 제로
▁말 할
▁내 가

▁문 자
▁원 에
▁방 위
▁그러 한
▁사람 들을
▁그렇 지만
▁있어 

▁임 기
▁늘 려
▁사회 를
▁아이 들
▁승 리를
▁완 벽
▁곳 에
▁반대 하는
▁변호 사는
▁구성 된
▁얼굴 을
▁아닙 니다.

▁아름 다운
· 4
구 백
신 은
중 인
▁이 기
▁대 안
▁지 지를
▁한 때
▁한 마
▁보 지
▁“ 미
▁일 곱
▁소 리를
▁한국 어
▁데 이터
▁대표 와
▁걸 린
거든 ?

▁누 구나
▁상황 이다.

하면서 

▁15 0
▁진짜 

▁육 성
더라 도

▁어려 움을
▁보여 주
▁활용 해
▁녹 색
▁득 점
▁프리 미
▁왼 쪽
9 %
· 전
▁ H
각 을
협 상
▁있 으며,
▁대 거
▁대 기
▁경 계
▁부 사
▁미 안
▁원 인
▁신 랑
▁현 상이
▁4 4
▁박 영
▁포 항
▁투 쟁
▁정도 가
▁얘기 하는
(2 6
▁사용 하는
▁진짜 ?

▁그것 은
▁잠 재
▁탈 당
▁탈 출
▁죽 음
▁어디 서
▁있는데 요.

▁클 린
▁엄청 난
▁벤 처
▁ t
경 이
국 인
대 사
대 체
력 에
립 니다.

비 용
자 본
장 에게
▁이 모
▁지 출
▁수 립
▁‘ 스
▁주 관
▁말 로
▁부 대
▁물 가
▁그렇 다면
▁의원 을
▁너무 나
▁민주 통합
▁검찰 의
▁천 구백
▁몸 에
▁밀 려
▁얻 은
▁차지 하는
▁괜찮 아
▁요거 를
▁깊 이
▁반도 체
P )
▁ 빙
건 의
네 요
럭 시
베 이
사 회의
언 론
었 어요.

지 대
한 다”며
▁있 지만

▁대 개
▁대 립
▁한 ·미
▁어 쩌
▁것 인가
▁기 조
▁해 체
▁오 징
▁않 습니다.

▁비 싼
▁유 승
▁" 아
▁들 려
▁대통령 에게
▁앞 장
▁중국 을
() 를
▁손 으로
▁증 권
▁환 영
▁절 감
▁결과 에
▁난 민
▁마음 에
▁찾아 가
▁규모 가
▁이름 이
▁논란 을
▁전망 된다.

▁기획 재
▁빌 려
▁강원 도
. 0
단 지
라 리
방 이
색 을
서 로
수 와
습 니까
연 히
하 다가
해 주는
▁수 많은
▁가 시
▁보 고

▁나 의
▁없 기
▁의 한
▁비 박
▁비 율은
▁비 타민
▁모 범
▁교 류
▁구 상
▁구 십
▁우리 도
▁그러 는
▁현 역
▁실 적
▁스 키
▁입 증
▁출 간
▁새 롭게
▁평 양
▁파 이
▁협 상을
▁사이 버
▁30 여
▁개인 정보
▁대부분 의
▁걔 네
▁최초 의
▁비행 기
( U
” 는
계 는
라 톤
비 서관
사 람
▁수 단
▁거 지.

▁해 군
▁소 스
▁소 프트
▁연 세대
▁생 명
▁김 동
▁무 소속
▁아니 에
▁명 을
▁초 과
▁국민 들의
▁충 청
▁학생 들의
▁백 화점
▁묻 는
▁본격 적인
▁덕 분에
▁아침 에
▁스트 레스
▁보유 한
▁1인 당
2 9
6 %
▁ 찌
권 에
됐 고,
드 라
망 을
소 리
식 은
씨 에게
어 버
언 더
치 료
투 어
팀 이
했 는데

▁이 럴
▁수 집
▁자 문
▁최 악
▁동 맹
▁받 는다.

▁성 적을
▁추 산
▁엄 격
▁지원 하는
▁농 민
▁그랬 더니

▁아무 도
▁공격 을
▁괜찮 은
▁겪 고
▁케이 블
▁갈등 을
▁납 품
▁썼 다.

▁멀 리
▁브리 핑
개 가
대 상
위 에서
하 우
▁아 들이
▁지 내
▁가 해
▁시 리즈
▁“ 여
▁말 해
▁내 에서
▁공 기업
▁부 작
▁안 돼
▁조 지
▁3 분의
▁서 양
▁마 치고
▁신 한
▁동 일
▁아니 라고
▁스 위
▁응 응
하기 는
▁피 의
▁손 에
▁돼 지고
▁11 시
▁잡 은
▁눈 이
▁수준 의
▁키 우
▁고려 해
대학 원
▁목표 를
▁가능성 은
▁시각 )
▁국무 총리
▁바이 오
e n
▁ 쇠
가 격
겠 다"고
고 요

교 과
구 청
도 미사일
우 드
학 자
해 졌다.

호 선
▁있 습니다
▁전 교
▁정 식
▁기 각
▁‘ 정
▁주 가
▁등 급
▁중 도
▁제 정
▁위 기에
▁뭐 야
▁학 문
▁출 산
▁문제 의
▁법 을
▁북한 을
▁돼 

▁넘 어서
▁이어 질
▁호 남
(1 0
▁사이 에서
▁로 스
▁기준 을
▁비판 을
그룹 은
▁분위 기를
▁분위 기가
▁이것 이
▁요거 는
▁인도 네시아
니깐 

( O
) ’
▁ 혀
들 었다.

부 에서
정 수석
터 리
포 르
▁그 나마
▁있 잖아.

▁1 위를
▁어 ?

▁기 분
▁“ 어
▁말 라
▁상 무
▁3 0년
▁들 면
▁발 행
▁남 녀
▁입 장이
▁투 명
▁후보 로
▁호 주
▁쪽 이
센터 에서
▁여성 의
▁뛰 어난
2 8
▁ 널
고 에
라 스
러 워
보 가
보 니
었 는데
으 신
입 니다
평 양
▁가 깝
▁시 가
▁주 한
▁부 추
▁의 회
▁서 류
▁무 대에
▁동 양
▁지난 주
▁5 만
▁장 악
▁알 리
▁추 락
▁추 적
▁맞 지
▁에 

▁요구 를
▁확인 할
▁어렵 다.

▁읽 어
▁방문 해
▁제공 하는
▁써 야
▁안타 까
7 )
~ 5
▁ 힐
결 정
니 스트
물 로
사 랑
수 산
실 은
월 드
저 축은행
점 ,
친 다.

▁있 으며
▁있 음을
▁전 인
▁시 급
▁네 네.

▁경 기가
▁부 활
▁강 행
▁5 5
▁남 쪽
▁두 려
▁미국 에서
▁양 성
▁행 정부
▁가능 하다.

▁화 학
▁돼 서
▁크 림
▁찾 을
▁편 집
▁연구 를
하겠 다"고
▁조사 한
▁봐 

인데 요.

▁구조 조정
▁끓 여
▁잇따 라
기 ’
농 구
박 한
준 비
지 수
크 로
해 질
화 할
▁한 참
▁수 치
▁1 심
▁가 난
▁가 이드
▁정 무
▁보 좌
▁‘ 마
▁‘ 신
▁없 어

▁저 소득
▁세 상에
▁방 식을
▁못 했
▁양 반
▁본 회의
▁승 인
▁폭 탄
▁아무 런
▁십 오
▁표현 을
▁벌어 진
▁제주 도
▁메시 지를
' 에서
▁ 랭
▁ 싼
▁ 춤
구 로
력 으로
분 석
액 의
음 악
일 에
청 문
▁이 벤
▁하 려고
▁한 꺼
▁다 진
▁일 이다.

▁중 순
▁상 영
▁소 장
▁최 선을
▁설 문
▁명 품
▁된 다”고
▁먹 으면
▁201 6년
▁보고 서를
▁끝 났
▁창 작
▁접 수
▁기자 간담
▁199 8년
▁보내 는
▁젊은 이
▁뿌 려
▁영업 이익
▁새정치 연합
▁청문 회
▁서울중앙 지검
▁기획재 정부
( B
S )
▁ 덩
뉴 스
례 를
르 지
미 가
미 를
션 을
시 마
어 져
여 자
역 사
운 동을
이 야
이 며,
중 공업
지 요.

하 다"고
▁이 로
▁이 전에
▁대 외
▁수 험
▁공 포
▁예 약
▁3 대
▁만 드
▁유 전
▁마 시
▁방 한
▁박 지원
▁추 모
▁10 만
▁얘 가
▁8 0
▁치 료를
▁갖 게
▁왜 곡
(2 9
느냐 .

▁공개 한
은행 은
▁새누리당 은
▁능 력이
▁방향 을
▁헌법 재판
▁단일 화
▁지상 파
. k
5 )
경 은
다 ’고
담 당
담 을
래 

받 았
발 을
부 문
청 에
트 리
▁이 종
▁지 가
▁하 더라도
▁기 사
▁“ 가
▁“ 기
▁중 구
▁해 .

▁" 한국
▁통 해서

▁4 9
▁4 00
▁두 드
▁했 고,
하기 가
▁총 수
▁살 려
▁합 의를
▁환 자가
▁허 위
▁항 소
▁곳 에서
▁이미 지를
▁있으 니까
▁기간 에
▁한편 ,
▁꼽 힌다.

▁훈련 을
▁수요 가
(현지 시각)
▁첨 단
> 은
겠 지만
국 대
민 석
원 들이
참 여
크 를
해 지는
화 하고
▁한 강
▁한 두
▁어 차피
▁가 리
▁것 보다
▁시 에
▁나 면
▁내 렸다.

▁없 지만
▁만 남
▁유 니
▁동 부
▁불 참
▁적 응
▁얘 길
▁중국 과
▁세계 에서
▁종 료
▁얘기 는
▁팀 의
▁터 키
▁윤 리
▁맛있 게
▁넣어 주
▁검토 하고
▁기본 적으로
▁비중 이
▁한꺼 번에
I I
· 정
▁ 멘
▁ 웨
▁ 잉
냐 면
등 록
버 그
트 의
합 니다

해 져
▁사 령
▁“ 고
▁‘ 전
▁인 프라
▁중 반
▁만 났다.

▁" 북한
▁뭐 라
▁김 모
▁세 우
▁결 론
▁도 요
▁회 사는
▁투 어
▁아이 를
▁완 공
▁눈 길을
▁공개 했다.

▁팀 을
▁침 몰
▁분야 의
▁익 숙
▁녹 음
▁착 수
▁칠 십
▁일자 리를
- 3
2 1
8 8
▁ 앙
▁ 핀
냐 .

드 로
망 이
비 로
실 한
심 의
에 너지
주 주
측 은
함 으로써
해 지고
행 위
▁이 랬
▁하 다가
▁수 업을
▁시 진핑
▁다 이
▁일 정을
▁상 처
▁의 도
▁모 으
▁4 7
▁도 덕
▁영 화를
▁총 장은
▁그렇 습니다

▁검 은
▁줄 여
▁취 득
▁넣 을
▁벌 인
▁벌 였다.

(2 3
▁국제 사회
▁주장 하는
▁K B
▁지지 율
▁얻 을
▁드러 난
▁적극 적인
▁캐 나다
▁류 현
▁부드 럽
▁공화 당
▁엇 갈
~ 6
가 락
나 게
널 드
니 터
동 조합
면 이
미 디어
세 의
시 오
심 사
자 료를
카 오
했 는데,
▁가 스
▁가 치가
▁전 후
▁기 대를
▁저 렇게
▁세 부
▁불 이
▁성 인
▁6 0%
▁참 모
▁들어 온
▁10 개
▁살 인
▁된 장
▁갖 는
▁왜 ?

▁시작 해
▁복 합
▁국가 의
▁모두 가
▁당시 에
▁토 마
▁코 리아
▁철 회
▁않았 던
▁피해 가
▁떠 난
▁출신 인
▁끌 고
▁클 래식
▁들여 다
체육 관광
대 화
려 

메 일
석 이
정 도
클 럽
하 라는
▁그 릇
▁아 웃
▁사 장이
▁것 만
▁“ 수
▁‘ 부
▁모 자
▁연 휴
▁교 환
▁방 지
까지 도
▁4 3
▁반 찬
▁재 능
▁계 신
▁들어 갔다.

▁매 체
잖아 요.
▁8 시
▁19 4
▁점 유
▁시작 으로
▁광 역
▁있을 지
▁설명 을
▁향 이
▁팔 아
▁탈 락
▁회사 의
▁몸 이
▁노동 자
▁어린이 집
▁강남 구
▁스트 레
▁선진 국
▁넥 센
2 6
가 스
기 사
느 라
데 ,
든 가

랑 

민 족
아 가
어 는
종 을
췄 다.

학 회
▁사 흘
▁“ 일
▁주 재
▁주 주
▁주 장이
▁해 

▁말 고

▁관 중
▁마 침
▁마 포
▁현 직
▁계 기가
▁회 사가
▁지금 의
▁달 래
▁배 운
▁일본 에
▁관계 자
▁타 자
▁넣 고

▁정치 를
▁쓰 지
▁권 리
▁처음 에는
(2 8
▁사이 의
▁국회 에
▁개인 적으로
▁압 도
▁압 수수
▁뜻 이다.

▁친구 들이
▁싸 움
시고 요

▁힘들 어
▁찍 어
▁I T
▁총리 의
▁쉬 운
▁수술 을
▁기자회견 에서
▁말씀드 린
▁유승 민
언더 파
로 의
만 5000
셔 널
시 청
였 습니다.

으 론
▁이 외
▁하 도
▁어 떡
▁전 당
▁2 시
▁2 시간
▁보 도록
▁시 집
▁“ 유
▁‘ 인
▁해 상
00 원
▁오 염
▁소 재
▁생 강
▁바 꾼
▁아니 라는
▁게 다가
▁생각 은
▁간 에
▁합 쳐
▁논 리
▁정치 인
▁편 성
▁사건 의
▁이야 기가
▁내년 부터
▁위원 장
▁폐 기
▁밀 가루
▁전망 이
▁가격 은
▁기존 의
▁고민 을
▁바람 에
▁양념 을
▁늘어 날
▁균 형
▁섭 취
▁한마 디
▁클린 턴
" 는
▁ 훈
값 이
교 사
금 으로
기 념
기 

나 와
이 죠.

작 을
제 와
▁정 작
▁선 호
▁3 년간
▁모 은
▁유 연
▁마 주
▁김 용
▁원 유
▁세 금을
▁반 성
▁재 단
▁재 직
▁게 시
해서 는
▁음 식을
▁청 주
▁파 는
▁의원 들이
에도 

▁표 준
▁학생 들
▁결과 는
▁그게 

▁30 대
▁이용 할
▁떨어 지는
▁K BS
사업 을
▁대형 마트
▁필요하 다고
▁정확 히
▁옛날 에
▁풀이 된다.

. 1
▁ 린
▁ 펜
간 다.

덜 란드
상 으로
통 을
합 니다.
화 한
▁이 주
▁한 달
▁수 주
▁보 일
▁기 상
▁나 서

▁주 고

▁중 에는
다” 면서
▁저 렴
▁원 장은
▁건 의
▁생각 도
▁6 년
▁뒤 늦게
▁살 았
() 이
▁약 을
▁하지만 

▁늘 리
▁아이 디어
▁표 결
▁기업 들이
▁처음 부터
▁나오 지
▁사건 은
▁앞으로 도
▁지지 율이
▁없었 던
▁있는데 ,
▁구속 영
▁보건 복지
( R
6 )
9 0
▁ 몽
▁ 짝
국 회
대 학교
셔 서

이 상
청 와대
치 의
▁이 민
▁하 도록
▁전 에

▁나 섰
▁다 리
▁해 킹
▁공 략
▁오 면
▁조 용
▁발 달
▁강 정
▁차 로
▁추 세
▁앞 선
▁명 시
▁데 려
▁본 부
▁이상 으로
▁애 가
▁사업 은
▁끝 내
▁사건 에
▁과정 에
▁별 도로
▁낮 추
▁청와대 는
▁수준 이다.

▁전망 했다.

▁파트 너
▁ J
▁ 뚝
국 장
독 교
력 도
력 의
머 리
산 에
살 을
스 키
창 조
채 를
층 에
치 며
통 은
▁이 르면
▁이 같이
▁하 거나
▁시 골
▁시 대를
▁자 존
▁‘ 미
▁‘ 오
▁비 례
▁미 만
▁저 는

▁마 감
▁김 재
▁' 아
▁신 인
▁동 기
▁당 국은
▁올 리는
▁성 명을
▁10 대
▁파 리
▁운 행
▁임 신
▁임 직원
▁찾 기
▁[ 수도권
▁날 씨
(1 5
▁태 어난
▁이~ 

▁( 주)
더라고 .

▁출신 의
·1 8
프로 그램
▁받아들 여
m m
~ 201
~ 19
감 사
계 열
곳 을
군 에
마 를
목 으로
저 우
철 도
통 화
프 리
▁지 진
▁하 긴
▁정 밀
▁자 .
▁자 가
▁‘ 나
▁주 의
▁해 마다
▁공 익
▁부 적
▁부 총
▁여 수
▁의 문
▁만 날
▁4 2
▁결 론을
▁후 에
▁알 바
▁데 서
▁번 씩
▁의원 과
▁이상 한
하면 ,
▁있었 는데

▁선수 들의
▁금융 위기
▁분석 한
▁개인 의
▁외교 관
▁나라 의
▁199 7년
▁직원 들이
▁겁 니까?

▁언니 가
▁이해 가
▁대회 에서
▁그리 스
▁개정 안
▁똑같 이
▁삭 제
▁수수 료
▁여의 도
3 1
’ 이다.

▁ 日
▁ 쇄
곳 에
당 과
법 의
비 의
시 장에서
위 안
지 인
▁이 병
▁이 혼
▁1 %
▁1 개
▁가 자
▁것 인
▁거 친
▁나 서는
▁‘ 무
▁일 어난
▁오 피스
▁않 다는
▁되 면은

▁방 사
▁결 코
▁스 물
▁적 도
▁뒤 를
▁포 스코
▁먹 으
▁높 이는
▁식 초
▁최근 에는
▁경찰 의
▁태 도
▁사용 할
더라 

▁기술 이
▁지방 자치단체
’이 란
▁이사 장은
▁회의 에서
▁좌 우
▁오른 쪽
▁죄 송
▁철저 히
장애 인
▁나름 대로
▁지자 체
▁붕 괴
▁ 으로
결 과
국 에서
물 에
방 에
번 홀
시 리즈
이 의
차 별
환 을
효 과
▁한 정
▁가 려
▁전 원
▁정 착
▁보 육
▁거 .

▁내 비
▁않 기
▁고 정
▁3 명
▁최 경
▁신 중
▁계 란
▁박 수
▁박 지
▁박 원순
▁배 추
▁뒤 ,
▁매 장
▁민 정수석
▁경우 에
▁증 인
▁그렇게 

▁시작 됐다.

▁찾 았다.

▁리 포
▁군 대
▁권 고
위원회 에
▁기준 이
▁급 여
▁경쟁 을
▁그때 는
▁자체 를
▁있고 요.

▁테 이
▁붙 어
▁지나 치게
▁꼽 았다.

▁끝나 고
▁법무 부
▁백악 관
( 사진
군 사
다 ,
다 '는
대 결
로 그
로 도
웠 던
이 도
작 업
타 수
하 느냐
향 을
황 이
▁1 명
▁자 민
▁‘ 가
▁인 민
▁미 친
▁저 장
▁저 항
▁문 건
▁그래 .

▁신 호
▁당 부
▁4 만
▁회 계
▁할 아버
▁명 령
▁북 쪽
▁7 시
▁금 강
▁번 에
▁점 은
▁담 겨
▁손 님
▁벌 금
▁사업 이
▁로 켓
▁금융 위
▁이용 한
▁친구 가
▁K 리그
▁따르면 ,
▁하루 에
▁중심 의
▁않아 도
▁끊 임
▁수익 을
▁아닙 니까?

▁비서 실
" 며
0 )
i t
’ ...
▁ 벼
개 인
됐 을
로 가
상 태
와 

일 )
졌 을
지 고

크 스
확 인
▁지 목
▁수 영
▁전 주
▁정 년
▁시 점
▁“ 1
하고 는
▁선 포
▁들 은
▁5 4
▁5 년간
▁노 후
▁적 절
▁명 문
▁먹 고

▁만들 기
▁이번 엔
▁교육 부
▁형 식
(2 7
▁토 지
▁평가 가
▁라 디오
▁나타 난
▁봤 다.

▁서울시 장
▁인간 의
▁즐 길
▁밑 에
▁약속 을
▁바꾸 는
▁객 관
▁눌 러
> 의
~ 8
관 ,
동 성
리 랑
면 으로
배 우
부 대
선 에서
셔 츠
화 ,
▁이 사회
▁지 어
▁정 몽
▁정 수
▁보 냈다.

▁‘ 그
▁일 에
▁중 시
▁부 른
▁소 셜
▁유 학
▁문 화를
▁개 월
▁알 리는
에게 도
▁6 자회담
▁특 혜
▁매 주
▁청 소
▁청 약
▁대표 를
▁걸 릴
▁간 담
▁19 3
▁각 오
▁식 의
▁버 디
▁리 스트
▁메 뉴
▁좋아 하
▁운영 하고
▁과정 이
▁헌 재
▁건강 보험
▁고려 대
▁사무 실
▁밥 을
▁풍 부
보다는 

▁갈등 이
▁치열 한
▁칭 찬
Y T
공 연
등 포
라 서
바 람
지 않
친 구
켰 다.

평 도
하 니
▁대 장
▁사 기
▁가 라
▁시 위를
▁“ 인
▁자 영업
▁네 덜란드
▁부 자
▁부 패
▁때 보다
▁관 찰
▁관 리를
▁" 사
▁" 우
▁김 일
▁동 해
▁현 안
▁맞 게
▁정부 에서
▁삼 아
▁데 리고
▁피 부
▁정도 

▁취 지
▁아이 폰
▁이어 진
▁이어 졌다.

▁연구 원은
▁메 모
▁토 대로
▁측 이
▁가족 이
▁머 리를
▁회사 에
▁답 답
▁주민 들이
▁일단 은
학년 도
▁콘 서트
▁땅 을
▁제시 했다.

▁밖 으로
▁ 넷
급 식
대 요.

두 에
바 른
비 서
용 으로
일 은
장 기
화 

▁대 량
▁가 기
▁가 만
▁“ 국민
▁나 갔
▁일 고
▁예 외
▁모 았다.

▁모 니터
▁원 장
▁바 쁘
▁대한 

▁배 상
▁그렇 고

▁7 개
▁된 다

▁막 아
▁걸 리
▁높 았다.

▁일본 에서
▁지난해 보다
▁치 즈
▁사회 복지
▁아이 디
▁책 이
▁환 율
▁학생 을
요. "

▁삼성 은
▁발표 를
▁만들어 진
▁면 에서
▁포함 돼
▁포함 된
▁봐 도
▁규모 는
▁기대 하고
▁그리 구
▁듯 

▁공연 을
▁아버 지가
▁주시 구요.

▁그림 을
▁느끼 는
▁희망 을
▁플레이 오프
B M
관 과
마 켓
사 정
수 ,
여 대
으 려
제 이
체 계
층 을
편 이
피 해
▁이 젠
▁이 중
▁대 가
▁사 항
▁보 급
▁시 어머니
▁‘ 최
▁안 민석
▁예 능
▁오 고
▁고 생
▁선 제
▁만 만
▁소 수
▁되 니까
▁같 고

▁마 디
▁원 ,
▁실 내
▁회 사를
▁직 장인
▁매 력
▁정도 다.

▁9 0%
▁치 매
▁산 림
▁이어 지는
▁학생 부
▁저희 는
▁저희 들이
▁좋아 요.

▁추진 하는
그룹 의
▁참석 했다.

▁우리나라 의
▁노래 를
▁것처럼 

▁단순 히
▁갤 럭시
▁목숨 을
.k r
( D
. co
I S
~ 1
· 수
▁ 꼴
글 랜드
랫 폼
병 을
사 태
산 의
용 은
유 로
추 진
한 데
할 지
했 다"며
▁이 례
▁한 양
▁수 습
▁것 일
▁거 절
▁다 룬
▁다 큐
▁‘ 자
▁‘ 한국
▁주 기
▁등 판
▁부 각
▁안 되
▁여 부
▁고 기를
▁선 전
▁비 결
▁소 리가
▁유 기
▁미 치는
▁저 런
▁많 고
.. ..
▁신 입
▁신 조
▁동 시
▁성 사
▁입 사
▁맞 고
▁배 워
▁그렇 기
▁그렇 습니다.
▁포 털
▁프 레
▁국민 을
거든 요
▁아이 가
▁나오 면
▁것을 

▁만들어 야
▁요구 한
▁축 하
▁조금 만
▁추진 하고
▁개발 을
▁개발 한
▁잠 수
▁언론 에
▁마지막 으로
▁사고 가
▁C J
▁작년 에
▁해당 하는
▁정권 의
▁사랑 을
▁싱 가
주년 을
▁텐 데

▁촉구 했다.

▁앨 범
▁에어 컨
9 9
▁ x
공 화
권 은
네 요

뉴 욕
단 독
문 과
받 침
세 이
여 성
정 지
청 소년
치 에
파 일
▁이 렇
▁이 론
▁이 마트
▁수 리
▁2 조
▁시 기에
▁“ 자
▁‘ 김
▁주 제
▁해 운
▁예 쁘
▁없 고,
▁유 로
▁되 돌
▁되 죠.

▁생 길
▁그래 요?

▁' 이
▁당 분간
▁4 차
▁불 교
▁실 행
▁건 데
▁건 조
▁확 충
▁음 반
▁단 기
▁금 호
▁대표 적
▁심 의
▁교육 의
▁책 은
▁버 리
▁부분 도
▁않는 다는
▁검찰 총
▁정말 

▁내년 에
▁상태 가
▁199 9년
습니다. ”

▁빈 곤
·1 5
▁공정 거래
▁품 질
▁냉 장
▁뭐냐 면
▁국토 해양
▁중간 에
▁색깔 이
in g
▁무서 워
▁동영 상
▁6·2 5
▁도요 타
' 도
( 0.
4 8
7 5
F C
h e
▁ 컵
▁ 텔레
가 능
든 

라 가
르 기
먼 트
부 채
사 항
슬 림
아 웃
학 기
▁이 비에스
▁그 에
▁있 다가
▁아 픈
▁지 표
▁한 류
▁한 창
▁한 데

▁수 색
▁전 세계
▁보 증
▁나 간
▁‘ 안
▁내 어
▁고 쳐
▁상 금
▁유 가족
▁저 를
▁많 습니다.

▁요 건
▁신 세계
▁그러 지
▁진 정한
▁노 벨
▁입 맛
▁참 사
▁직 원이
▁설 정
▁드 라이
▁201 7년
들을 

처럼 

▁경제 가
(2 1
▁그럼 에도
▁와 이
▁개발 에
▁결정 할
▁위원 장이
▁퇴 진
▁읽 고
▁대비 해
▁푸 틴
▁ 곱
능 력
다 ’
대 구
됐 지만
료 가
보 기
사 들은
성 도
양 을
역 에서
자 마자
트 럼프
했 으며
▁그 저
▁대 만
▁보 시면
▁시 상
▁거 세
▁나 란히
▁자 국
▁‘ 1
▁인 증
▁해 임
▁내 걸
▁내 면
▁조 카
▁연 관
▁개 설
▁남 긴
▁추 억
▁외 면
▁배 가
▁작 전
▁금 감
▁8 개
▁드 렸
▁점 수를
▁높 게
▁치 른
습니다 만

▁지역 을
▁잡 는
한테 

▁토 요일
▁친구 들
▁이름 으로
▁휴 대
▁으 ~
정책 을
▁끓 이
▁다르 다.

경찰 청
▁판결 을
▁제안 했다.

▁P D
▁어우 러
▁세종 시
ww w
i c
겠 죠.

고 의
공 장
구 요
다 면

두 를
리 즘
살 이
여 행
제 작
집 에
하 우스
현 은
▁사 정
▁지 명
▁지 은
▁지 향
▁한 쪽
▁것 ”
▁“ 신
▁자 금을
▁내 놨다.

▁없 게
▁" 어
▁구 청
▁그러 면은

▁당 한
▁현 장을
▁4 강
▁남 았
▁차 가
▁차 라리
▁과 목
▁들어 선
▁들어 왔
▁미국 을
▁살 이
▁행 동을
하지 는
() 가
▁담 고
▁아이 들을
▁세계 적으로
▁독 특
▁대학 원
▁첫 날
▁접 속
▁않았 을
▁범 행
▁분석 을
케이 션
▁있으 면

▁살아 남
▁알아 서
▁신뢰 를
▁아시 안
▁관측 이
(20 1
▁압수수 색
▁ 곽
군 을
기 능
리 케
면 적
뮤 니
산 화
선 으로
설 팅
소 한
아 는
영 은
오 고
으 셨
즈 니스
키 는
평 을
학 규
에서 는

▁지 침
▁하 드
▁전 까지
▁2 명
▁나 빠
▁나 는

▁인 류
▁고 개를
▁모 색
▁소 식을
▁유 학생
▁김 경
▁이제 ~
▁무 력
▁통 산
▁바 꿀
▁근 육
▁도 서관
▁성 장을
▁영 등포
▁입 원
▁적 어
▁문제 도
▁파 업
▁8 0%
▁논 의를
▁교육 과
▁화 성
▁벌 여
▁기업 에
▁완 료
▁이유 다.

▁( 0
▁참여 를
느냐 

▁장관 의
▁방송 을
▁xx xx
▁기간 이
▁붙 여
▁전략 을
▁I S
▁민간 인
▁제출 한
▁섞 어
▁훌 한
게 는
기 기
니 

다 리
된 다”고
들 로부터
번 호
벌 이
병 우
보 건
조 의
주 지
준 표
집 니다.

타 르
평 등
▁그 들의
▁있 다.
▁가 질
▁2 층
▁거 거든요.

▁자 제
▁해 가지고
▁내 각
▁공 안
하고 도
▁고 수
▁3 시
▁" 한
▁" 우리
▁서 서
▁서 해
▁원 정
▁분 들은
▁구 워
▁바 둑
▁강 연
▁성 폭력
▁학 년
▁대한 항공
▁6 시
▁응 시
▁민 생
▁그렇 고
▁포 스트
▁번 

▁아이 돌
▁다음 날
▁표 정
▁교수 (
▁호 흡
▁연구 개발
(1 7
▁놓 고

위원회 에서
▁트 렌
▁향 한
▁수준 에
▁요즘 에
▁규모 로
▁답 을
▁침 체
▁어렵 게
▁성공 한
▁대부분 이
▁현실 을
▁꿈 꾸
▁반면 ,
▁무엇 을
▁사태 가
▁억 울
▁당국 자는
▁202 0년
▁“최 근
▁종로 구
▁하여 튼
인터 넷
) ·
6 5
▁ 딜
고 도
곳 의
공 정
내 지
냐 면

네 트워크
디 자인
봐 

위 ,
체 제
치 면
학 습
화 해
▁있 나
▁사 우
▁것 들
▁시 나
▁시 대에
▁기 타
▁거 리가
▁“ 다
▁‘ 우
▁‘ 유
▁‘ 지
▁인 기가
▁주 면
▁주 셨
▁말 이다.

▁내 보
▁미 칠
▁서 른
▁교 도
▁아니 야?

▁들 을
▁강 릉
▁박 태
▁대통령 에
▁서울 에서
▁배 를
▁양 쪽
▁포 착
▁대표 하는
▁중국 인
▁점 심
▁증 명
▁규 정을
▁쓰 레
▁기업 을
▁대학 의
▁선수 들은
▁조사 됐다.

▁여기 다가
▁천 연
▁설명 이다.

▁축 제
▁경쟁 력
▁있고 .

▁찍 은
▁자연 스럽게
▁느낌 을
▁진출 을
▁음악 을
▁나아 가
▁반박 했다.

국 정
두 환
르 크
리 면서
바 닥
석 에
원 자
트 에
하 긴
▁이 백
▁그 해
▁전 개
▁2 ~3
▁시 중
▁주 류
▁주 가가
▁경 기에
▁말 에
00 억원
▁부 르는
▁오 이
▁여 객
▁여 행을
▁없 으면
▁고 전
▁유 발
▁김 진
▁신 흥
▁진 학
▁4 대
▁올 리고
▁실 태
▁건 

▁단 어
▁뒤 로
▁점 이다.

▁높 여
▁필요 하다.

▁국가 안보
▁편 입
▁돈 은
(2 2
(2 4
▁항 목
▁수사 에
▁상태 로
▁빼 고
▁비용 이
관계 가
▁잃 은
▁뒷 받침
▁이익 을
▁따뜻 한
▁민주통합 당
▁오피스 텔
( 주
3 3
l e
▁ .

감 도
겨 울
고 교
고 용
공 사는
술 을
실 점
이 로
치 기
프 리카
▁이 영
▁어 떨
▁보 겠습니다.

▁거 잖아요.

▁거 를

▁“ 새
▁해 왔
▁없 어서
▁또 다시
▁신 임
▁분 은
▁강 의를
▁장 비
▁박 물관
▁차 원의
▁열 릴
▁따 져
▁출 국
▁파 키스탄
▁의원 들은
▁정도 를
▁위해 선
▁담 에
▁협 박
▁돈 으로
▁볼 까요?

▁육 수
▁아닌 데
▁일부 러
▁급 격
은행 의
▁존 경
▁퇴 근
▁정권 이
▁실시 한
▁정확 하게
▁금메달 을
▁태양 광
▁융 합
▁고구 마
▁수험 생
▁토마 토
' 과
' 라고
5 5
6 7
i s
고 한
구 속
국 으로
당 에서
법 상
사 이
선 진
었 고
임 대
작 가
청 년
하 다”며
▁이 성
▁지 사는
▁1 회
▁전 임
▁2 주
▁기 증
▁거 뒀다.

▁나 중
▁자 리가
▁‘ 보
▁안 방
▁위 에서
▁상 업
▁불 투
▁불 만을
▁받 으면
▁재 건축
▁장 착
▁좀 더
▁차 기
▁게 이트
▁적 절한
▁새 해
▁평 범
▁작 동
▁포 르
▁사실 은

▁타 율
▁세계 를
▁세계 적
▁국내 에
▁아주 

▁보여 준
▁대선 후보
▁어렵 다는
▁분야 에
▁읽 는
▁요렇게 

▁나가 서
▁나와 서
▁넘어 가
▁뿐 만
▁즐 거
30 분
▁아빠 가
교육청 은
▁돕 는
▁랭 킹
( 파
’ 인
감 은
겁 게
국 과
국 장은
기 까지
대 와
된 다고
디 언
려 서
실 장은
요 한
유 산
인 사
졌 다는
청 을
축 제
투 쟁
패 를
회 장
▁이 겨
▁대 략
▁아 파
▁자 기는
▁다 수
▁‘ 동
▁해 주시
▁해 가지고

▁내 렸
▁공 약을
▁소 외
▁연 다.

▁저 거
▁저 축은행
▁요 금
▁신 경을
▁무 효
▁분 들도
▁그런 거
▁당 근
▁두 부
▁못 하게
▁열 렸다.

▁문제 와
▁것이 었다.

▁너 는
() 에
▁의원 도
▁손 질
▁돼 있
▁학생 들을
▁태 어나
▁트 로
▁병 역
더라 .

▁문화 재
▁돌아 온
▁급 속
▁만나 는
▁노동 당
▁인사 청문
민주 주의
▁빨 간
▁합의 가
▁판단 을
▁증가 했다.

▁걱 정이
▁방안 도
▁원칙 을
▁누리 꾼
▁삼성전 자는
▁대단 히
·사진 )
PG A
▁춘 천
2 000
고 와
길 이
까 요
동 에서
들 ,
리 다
명 )
배 를
비 시
스 에서
아 의
었 다”고
역 에
위 와
이 한
장 한
포 럼
행 사
환 자
▁그 죠?

▁아 쉽
▁어 서
▁것 인지
▁보 게
▁기 재
▁‘ 노
▁‘ 세
▁경 상
▁제 안을
▁오 세
▁상 한
▁되 도록
▁" 내
▁최 신
▁같 습니다

▁동 계
▁우리 가

▁바 다.

▁발 전을
▁성 명
▁장 례
▁스 티
▁배 당
▁직 무
▁줄 일
▁관련 이
▁담 보
▁시간 은
억원 으로
▁됐 을
▁쪽 에서
▁태 풍
▁사용 한
이었 습니다.

▁정책 에
▁향 상
▁격 려
▁티 켓
▁웃 었다.

▁제시 한
▁상품 을
▁필요하 다는
▁니 가
스러 워
▁뛰어 넘
▁혈 압
자이 너
4 7
돈 을
래 는
러 시아
르 트
마 크
세 요.
소 연
실 ,
실 의
요 금
인 ,
타 로
플 러스
하 더라도
허 가
▁그 중
▁1 호
▁가 공
▁것 도

▁정 지
▁보 다는
▁다 를
▁다 운
▁경 주
▁국 외
▁예 전에
▁의 장
▁유 형
▁유 전자
▁분 열
▁아니 다”라고
▁외 에도
▁손 학규
▁하나 씩
▁교수 의
▁지역 구
▁준비 하고
▁몰 래
▁폭 행
▁년 에
▁추진 할
▁문화 체육관광
▁민주당 이
▁경쟁 이
▁약간 

▁패 러
▁자유 한국
▁성공 했다.

▁논의 가
▁이뤄 지지
▁C EO
▁이것 은
▁위험 이
▁흥 미
▁재미 있
▁무료 로
▁대우 조선
▁관람 객
▁정규 리그
▁초등 학생
' 와
B )
N N
▁ 듭
▁ 텍
곳 이
국 어
단 과
동 강
들 고
리 ,
세 와
심 한
운 용
웨 덴
지 능
터 를
토 론
하 러
하 죠.

▁사 전에
▁어 게
▁전 담
▁전 에는
▁기 도
▁일 간
▁조 례
▁비 가
▁3 %
▁3 위
▁생 기는
▁그래 도

▁같 다"고
▁마 리
▁교 섭
▁원 )
▁세 무
▁무 용
▁당 의
▁불 출
▁결 제
▁도 대체
▁도 널드
▁반 대로
▁5 시
▁평 택
▁역 량을
▁간 장
위원 장이
▁점 포
▁9 개
▁준 공
▁돼 지
▁규 칙
▁12 0
▁잡 았다.

다면 ,
▁농 구
▁곳 이다.

▁국회 가
▁보인 다”고
▁별 도의
(3 0
▁마련 해
▁침 묵
▁같아 .

▁통일 부
▁개정 안을
▁잇 달아
▁협력 업체
▁필요하 다”고
▁G S
▁유일 하게
▁밝히 지
▁안팎 의
▁예예 .

▁멸 치
▁성폭 행
▁앞세 워
▁비례 대표
▁ 띠
▁ 슨
▁ 니다.

가 며
구 .

나 라는
디 션
라 의
만 9
만 여
문 재인
백 을
법 과
변 호
보 증
부 처
상 담
소 의
스 턴
식 에서
으 니까.

잡 고
하 니까
홈 런
▁이 라크
▁대 대
▁어 릴
▁등 이다.

▁중 산
▁해 설
▁안 산
▁위 주로
다” 라며
▁관 할
▁비 핵
는데 요

▁그런 데

▁동 성
▁발 탁
▁발 효
▁도 망
▁성 적이
▁사람 이

▁남 부
▁감 동
▁생각 할
▁맞 습니다.

▁7 5
▁금 액
▁대표 님
보다 

▁심 한
▁줄 이는
▁채 워
▁광 복
▁광 화문
▁대학 을
▁최고 경영
▁육 군
▁현대 자동차
▁결정 이
느냐 ”고
▁보여 준다.

▁전체 를
▁전체 의
▁새누리당 이
▁않아 요.

▁퇴 출
▁환경 을
▁활용 할
▁50 여
▁선언 했다.

▁부회 장
▁괴 롭
스티 벌
▁최악 의
www .
3 8
▁ 멍
▁ 찰
기 본
문 에
물 은
본 부는
심 은
졌 다고
합 의
행 복
▁그 간
▁2 %
▁거 죠
▁“ 원
▁자 위
▁자 택
▁주 식을
▁없 어.

▁유 해
▁" 당
▁또 다른
▁방 과
▁신 동
▁신 체
▁4 1
▁사람 한테
▁더 

▁했 고

▁좋 게
▁행 보
▁후보 자가
▁교육 이
▁현재 의
▁눈 물을
▁정책 이
▁용 의
▁모르 고
(3 3
▁강조 하는
▁테 마
▁199 0년대
▁방법 은
▁해결 할
▁견 제
▁비교 해
▁옆 에서
▁사태 를
▁쇼 트
▁“지 금
▁조건 을
▁맥 주
▁“지난 해
▁내다 봤다.

▁전교 조
o u
▁ 둥
▁ 탕
개 선
관 으로
민 은
배 상
서 치
업 무
욕 을
으 면은
크 라
키 로
풀 이
회 로
▁이 쪽
▁있 습니까?

▁있 잖아

▁아 랍
▁사 내
▁지 점
▁지 분을
▁가 전
▁다 문화
▁‘ 일
▁인 상을
▁내 수
▁예 금
▁관 행
▁연 어
▁바 르
▁당 신
▁도 박
▁재 개발
▁장 난
▁감 정을
▁과 일
▁물 었다.

▁검 사를
▁처 방
▁처 분
▁점 차
이라 던
▁사회 에서
▁아이 들은
▁찾 지
▁종 사
▁식 사
▁사업 의
▁날 아
▁날 짜
▁카 레
▁잡 았
▁됐 어요.

▁만들어 서
교육 을
▁일부 를
▁그랬 는데

▁떨어 뜨
▁떨어 졌다.

▁아직 은
▁죽 을
▁마련 한
▁휴 가
▁드러 냈다.

▁혐의 (
▁지도 부
▁뿐 이다.

▁딸 이
▁I C
▁벗 어
▁믿 고
▁주목 된다.

▁M B
▁나선 다.

▁규정 하고
▁늘어 났다.

▁대체 로
▁피아 노
▁ 탱
권 과
글 로벌
나 ,
나 리
내 야
모 임
물 의
받 지
부 담
비 ,
상 공
순 위
익 을
진 영
타 운
피 를
함 에
▁이 석
▁아 저
에서 만
▁하 는데,
▁수 급
▁수 를
▁가 락
▁정 성
▁“ 조
▁네 트워크
▁‘ 중
▁인 건
▁인 문
▁주 부
▁오 를
▁우 린
▁우 병우
▁고 가루
▁상 생
▁모 비스
▁유 세
▁원 조
▁요 소
▁근 대
▁올 렸
▁성 범죄
▁사람 들에게
▁특 유의
▁물 질
▁음 성
▁삼 성이
▁7 년
▁법 안을
▁초 래
▁19 2
▁후보 와
▁판 사
▁국민 에게
▁채 무
▁편 하게
▁갈 라
▁허 가
▁대학 교
▁창 단
▁농 촌
▁병 원에
▁이용 하는
▁돌아 오
▁확인 한
▁터 져
▁선거 에서
▁국정 조사
▁죽 은
▁주민 들의
민주 화
▁방법 으로
▁참석 해
▁마지막 에
▁플 랫폼
▁이뤄 질
▁방문 한
▁공무원 연금
▁걔 가
▁여야 가
생활 을
▁형태 의
했으나 ,
▁자원 봉사
▁냄새 가
▁멈 추
▁타임 스
▁과도 한
▁프리미 엄
▁끊임 없이
> (
· 신
▁ 족
나 갈
랑 이
로 드
를 린
모 든
법 으로
아 트
었 다
인 인
트 랙
하 진
호 의
▁이 화
▁기 사를
▁“ 앞으로
▁다 닐
▁네 가
▁‘ 소
▁일 시
▁여 기는
▁없 는데

▁조 달
▁" 전
▁방 안이
▁신 기
▁바 라는
▁아니 에요.

▁도 중
▁재 활
▁실 망
▁영 토
▁사람 들도
▁남 의
▁참 전
▁단 축
▁문제 다.

▁것이 죠.

▁그렇 습니다
▁막 판
▁양 보
▁걸 고
▁간 이
▁피 곤
위원 회의
▁어떤 

▁아이 티
▁각 자
▁상황 은
▁호 박
▁날 이
(1 2
(1 3
▁폭 로
레이 드
▁로 드
▁면 담
▁면 제
▁참여 할
▁포함 됐다.

▁마음 으로
은행 이
▁우려 를
▁으 흠
▁뛰 어나
▁어디 에
▁활동 에
▁집중 적으로
습니다. "

▁기본 적인
▁인터뷰 를
▁주시 고

▁사례 를
▁마찬가지 로
▁최저 임금
▁삭 감
▁권한 을
▁흡 수
▁서울중앙 지법
▁말하자 면
▁싱가 포르
- 미
4 4
· 대
· 박
· 사
· 연
금 지
대 회를
만 6
말 을
명 도
문 에서
밀 한
캠 프
타 워
테 러
플 루
하 면은
하 지만,
▁이 룬
▁대 검
▁사 외
▁지 연
▁가 처분
▁2 ,
▁기 독교
▁“ 남
▁“ 비
▁“ 세
▁“ 저
▁자 사고
▁‘ 시
▁인 식이
▁중 독
▁제 이
▁공 사를
▁오 지
▁우 수한
▁위 축
▁" 김
▁교 회
▁무 렵
▁재 발
▁5 6
▁영 원
▁노 릇
▁출 제
▁명 칭
▁처 리를
▁데 가
▁피 고
▁본 다.

▁일본 과
▁하고 .

▁있었 다고
▁있었 습니다.

▁허 브
▁항 공사
▁삼성 물
▁가운데 ,
▁주장 하고
▁떨어 질
▁나타 났
▁뜻 이
▁강조 한
업체 인
▁퇴 임
▁변호 사가
▁영국 의
▁반응 이
프로 골프
▁남편 이
▁기다 리고
▁둘러 싸
▁바꿔 야
▁처벌 을
▁비중 은
▁물어 보
▁측면 에서
고속 도로
▁집어 넣
브리 드
~ 7
· 유
▁ 윈
▁ 칸
▁ 톱
과 도
그 래
료 는
명 ),
분 야
세 한
소 와
십 시오
양 은
원 도
음 에도
전 

전 으로
져 

지 노
지 요

취 를
퍼 드
하 니까

▁그 야말로
▁가 산
▁정 서
▁나 쁘
▁우 유
▁의 지가
▁만 화
▁세 웠다.

▁방 해
▁성 능
▁남 는
▁못 지않
▁할 지
▁서울 에
▁단 백
▁외 무
▁집 이
▁앞 당
▁총 장이
▁10 년간
▁법 원이
보다 도
▁약 한
▁높 였다.

▁줄 을
▁치 고
▁씨 와
▁교육 과학기술
▁넣 은
▁증 여
▁속 도
▁지역 은
▁있었 지만
▁국가 정보
▁업 종
▁형 제
거나 ,
(1 6
▁순 환
▁15 년
▁오늘 도
▁금융 감독
▁십 이
▁민주당 의
▁역사 적
▁내놓 고
▁요청 했다.

▁걔 는
▁헤 어
▁M BC
▁대출 을
▁담당 하는
▁"이 번
▁가르 쳐
▁근거 로
▁음~ 

▁고속 도로
▁“현 재
▁구제 역
' 이란
7 7
D P
F A
견 을
고 추
그 러
네 요.
던 

들 인
로 서는
록 을
순 환
얀 마
인 천
층 은
페 라
회 복
▁아 사
▁한 

▁기 분이
▁거 기는
▁‘ 원
▁제 도가
▁내 릴
▁않 지만
▁없 는데
다” 면서도
▁생 생
▁문 과
▁마 크
▁신 형
▁진 지
▁학 업
▁과 장
▁작 가는
▁매 매
▁민 감한
▁10 명
▁걸 

▁프 랑
▁8 5
▁있어 도
▁일본 을
▁교육 부는
▁화 재
▁필요 할
▁찾 고
▁호 응
▁계획 이
▁진행 된
▁결정 했다.

센터 를
▁맡 았다.

▁아무 튼
▁기자 들과
▁25 %
▁상당 수
▁싸 우
▁강화 하는
▁내놓 았다.

▁됩 니다

▁이것 을
▁주목 을
▁작가 의
00만원 을
▁제조 업
부( 부장
▁해명 했다.

a t
곳 에서
공 헌
과 거
버 리
복 합
사 령
스 리그
아 서
에 프
일 로
절 을
정 과
져 서
주 세요.

테 크
파 가
판 매
포 스트
▁그 쪽
▁사 각
▁한 계가
▁2 루
▁2 회
▁거 에요.

▁“ 특
▁‘ 3
▁‘ 내
▁일 선
▁경 호
▁중 대
▁조 문
▁되 면은
▁개 가
▁마 시고
▁많 을
▁요 리를
▁방 치
▁방 통
▁무 슬림
▁아니 지만
▁발 급
▁못 하면
▁적 합
▁단 호
▁청 탁
▁먹 은
▁논 문을
▁취 급
▁늘 리는
▁체 제를
▁찾 았
▁협 력을
▁협 의를
▁싶 다”고
▁학생 들에게
▁아니라 ,
(1 1
▁메 달
▁15 00
▁요구 하고
▁전체 가
기관 의
▁제품 의
▁유럽 연합
▁에~ 

▁워 크
▁시행 령
▁40 여
▁F A
▁입장 이다.

▁행복 한
▁짓 는
▁보유 하고
▁그쵸 .
▁개성 공단
) 이다.

끄 는
됐 고
말 이
브 라
소 프트
심 리
월 에
주 영
표 가
환 은
▁이 듬
▁하 라
▁하 버
▁수 감
▁정 유
▁시 대의
▁“ 201
▁자 진
▁‘ 남
▁‘ 반
▁해 제
▁말 했다고
▁때 의
▁오 .

▁여 학생
▁없 다"며
▁고 스
▁상 정
▁조 리
▁조 율
▁비 닐
▁연 수
▁유 죄
▁서 부
▁마 쳤다.

▁불 어
▁장 성
라는 

▁노 력이
▁스 코
▁막 는
▁합 작
▁초 점을
▁드 리고
▁본 인의
▁201 8년
이라 든지
▁필요 성을
▁군 데
▁권 력을
억원 ,
▁눈 치
▁병 행
▁월 드
▁어려 움
▁청와대 가
▁거예 요
▁나라 를
▁출신 으로
▁name 3
▁자유 무역
▁얻 는
▁들어가 서
▁발생 할
▁사고 를
▁내려 가
▁클 럽
▁이사 장
▁겪 는
▁납 치
▁얼굴 이
▁과학 기술
경찰 서
하라 ”고
▁뉴욕 타임
▁내세 운
▁유리 한
▁비상 대책
▁메르 스
’ 다.

까 요?
다 ?

리 티
문 의
밴 드
아 파트
였 다고
오 십
장 치
주 류
차 로
편 을
학 원
했 는지
▁이 자
▁지 닌
▁한 동안
▁1 분
▁1 ·2
▁시 기를
▁거 둔
▁오 셨
▁오 스트
▁의 지
▁의 사가
▁3 억
▁김 지
▁무 섭
▁구 현
▁아니 야.

▁당 국이
▁실 수
▁성 추
▁노 하우
에게 서
▁생각 하지
▁6 7
▁물 류
▁잘 하는
▁것이 고

▁에 너
▁행 위를
▁먹 기
▁본 질
▁점 수
▁관계 자들은
▁야 당이
▁독 도
▁기업 은
▁권 리를
▁학생 은
▁보고 서는
▁준비 한
▁않았 지만
▁갔 을
▁수준 을
시키 기
▁말이 죠.

▁해결 을
▁건강 한
▁활용 한
▁업체 가
▁지도 자
연합 회
▁움직 이는
▁설치 된
▁오래 된
▁썰 어서
▁이하 의
▁흥 행
▁맥 락
▁기소 된
▁분위기 다.

▁성격 이
▁김기 춘
모델 링
▁오징 어
4 5
C TV
c h
∼ 3
두 는
려 고

료 로
문 은
법 원
선 생
소 설
스 플레이
십 니다.

였 지만
자 책
저 히
전 과
점 과
주 와
줄 이
집 이
측 이
탄 을
판 이
▁이 끄는
▁그 릏게
▁대 치
▁사 유
▁지 났
▁하 시면
▁한 데
▁한 중
▁전 두환
▁정 한
▁거 다.

▁“ 안
▁나 은
▁다 짐
▁네 이버
▁경 매
▁제 의
▁국 군
▁공 론
▁여 는
▁고 대
▁상 하이
▁비 준
▁만 이다.

▁되 나
▁분 당
▁강 도
▁영 광
▁6 3
▁집 필
▁양 산
▁포 괄
▁일본 인
▁치 킨
▁크 고
▁벌 이는
▁독 재
▁경제 의
▁있었 어요.

▁편 이
▁커 질
▁급 등
▁16 강
▁얻 고
▁언니 

▁이해 를
▁찬 반
▁매출 이
▁뽑 는
▁소득 이
▁N C
▁시험 을
▁염 두에
▁부정 적인
▁불구 속
▁하이 브리드
▁성향 의
▁며 느
▁장면 이
▁흐름 을
▁맞춤 형
▁화려 한
▁꼼 꼼
▁시나 리오
( H
~ 9
거 야.

군 요

급 여
득 점
시 장을
울 러
자 금을
적 의
주 인
즈 는
포 로
하 늘
학 이
합 니다
▁대 다
▁아 끼
