{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"\n":5,"\r":6,"!":7,"\"":8,"%":9,"&":10,"'":11,"(":12,")":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"[":59,"]":60,"a":61,"b":62,"c":63,"d":64,"e":65,"f":66,"g":67,"h":68,"i":69,"k":70,"l":71,"m":72,"n":73,"o":74,"p":75,"r":76,"s":77,"t":78,"u":79,"v":80,"w":81,"x":82,"y":83,"~":84,"·":85,"―":86,"‘":87,"’":88,"“":89,"”":90,"•":91,"→":92,"∼":93,"▁":94,"■":95,"▲":96,"△":97,"◆":98,"◇":99,"○":100,"中":101,"北":102,"日":103,"美":104,"가":105,"각":106,"간":107,"갈":108,"감":109,"갑":110,"값":111,"갔":112,"강":113,"갖":114,"같":115,"개":116,"객":117,"갤":118,"걔":119,"거":120,"걱":121,"건":122,"걷":123,"걸":124,"검":125,"겁":126,"것":127,"게":128,"겐":129,"겠":130,"겨":131,"격":132,"겪":133,"견":134,"결":135,"겸":136,"겹":137,"겼":138,"경":139,"계":140,"고":141,"곡":142,"곤":143,"곧":144,"골":145,"곱":146,"곳":147,"공":148,"과":149,"곽":150,"관":151,"괄":152,"광":153,"괜":154,"괴":155,"굉":156,"교":157,"구":158,"국":159,"군":160,"굳":161,"굴":162,"궁":163,"권":164,"귀":165,"규":166,"균":167,"그":168,"극":169,"근":170,"글":171,"금":172,"급":173,"긍":174,"기":175,"긴":176,"길":177,"김":178,"깊":179,"까":180,"깎":181,"깐":182,"깔":183,"깜":184,"깝":185,"깨":186,"꺼":187,"꺾":188,"께":189,"껴":190,"꼬":191,"꼭":192,"꼴":193,"꼼":194,"꼽":195,"꽃":196,"꾸":197,"꾼":198,"꿀":199,"꿈":200,"꿔":201,"뀌":202,"끄":203,"끈":204,"끊":205,"끌":206,"끓":207,"끔":208,"끝":209,"끼":210,"낌":211,"나":212,"낙":213,"난":214,"날":215,"남":216,"납":217,"낫":218,"났":219,"낭":220,"낮":221,"낳":222,"내":223,"낸":224,"낼":225,"냄":226,"냈":227,"냉":228,"냐":229,"냥":230,"너":231,"널":232,"넓":233,"넘":234,"넣":235,"네":236,"넥":237,"넷":238,"녀":239,"녁":240,"년":241,"념":242,"녕":243,"노":244,"녹":245,"논":246,"놀":247,"농":248,"높":249,"놓":250,"놔":251,"놨":252,"뇌":253,"누":254,"눈":255,"눌":256,"눠":257,"뉴":258,"느":259,"는":260,"늘":261,"능":262,"늦":263,"니":264,"닉":265,"닌":266,"닐":267,"님":268,"닙":269,"닝":270,"다":271,"닥":272,"단":273,"닫":274,"달":275,"닭":276,"담":277,"답":278,"닷":279,"당":280,"대":281,"댓":282,"더":283,"덕":284,"던":285,"덜":286,"덧":287,"덩":288,"덮":289,"데":290,"덴":291,"델":292,"도":293,"독":294,"돈":295,"돌":296,"돕":297,"동":298,"돼":299,"됐":300,"되":301,"된":302,"될":303,"됩":304,"두":305,"둑":306,"둔":307,"둘":308,"둥":309,"뒀":310,"뒤":311,"뒷":312,"드":313,"득":314,"든":315,"듣":316,"들":317,"듬":318,"듭":319,"듯":320,"등":321,"디":322,"딜":323,"딩":324,"따":325,"딱":326,"딸":327,"땅":328,"때":329,"땐":330,"떠":331,"떡":332,"떤":333,"떨":334,"떻":335,"떼":336,"또":337,"똑":338,"뚜":339,"뚝":340,"뛰":341,"뜨":342,"뜻":343,"띄":344,"띠":345,"라":346,"락":347,"란":348,"랄":349,"람":350,"랍":351,"랐":352,"랑":353,"래":354,"랙":355,"랜":356,"램":357,"랫":358,"랬":359,"랭":360,"략":361,"량":362,"러":363,"럭":364,"런":365,"럴":366,"럼":367,"럽":368,"렀":369,"렇":370,"레":371,"렉":372,"렌":373,"려":374,"력":375,"련":376,"렬":377,"렴":378,"렵":379,"렸":380,"령":381,"례":382,"로":383,"록":384,"론":385,"롤":386,"롭":387,"롯":388,"롱":389,"뢰":390,"료":391,"룡":392,"루":393,"룬":394,"룰":395,"룸":396,"룹":397,"뤄":398,"류":399,"륙":400,"률":401,"르":402,"른":403,"를":404,"름":405,"릇":406,"릉":407,"릏":408,"리":409,"릭":410,"린":411,"릴":412,"림":413,"립":414,"릿":415,"링":416,"마":417,"막":418,"만":419,"많":420,"말":421,"맙":422,"맛":423,"망":424,"맞":425,"맡":426,"매":427,"맥":428,"맨":429,"맹":430,"맺":431,"머":432,"먹":433,"먼":434,"멀":435,"멈":436,"멋":437,"멍":438,"메":439,"멕":440,"멘":441,"며":442,"면":443,"멸":444,"명":445,"몇":446,"모":447,"목":448,"몬":449,"몰":450,"몸":451,"못":452,"몽":453,"묘":454,"무":455,"묵":456,"묶":457,"문":458,"묻":459,"물":460,"뭐":461,"뭔":462,"뭘":463,"뮤":464,"므":465,"믄":466,"미":467,"민":468,"믿":469,"밀":470,"밌":471,"및":472,"밑":473,"바":474,"박":475,"밖":476,"반":477,"받":478,"발":479,"밝":480,"밟":481,"밤":482,"밥":483,"방":484,"배":485,"백":486,"밴":487,"버":488,"번":489,"벌":490,"범":491,"법":492,"벗":493,"베":494,"벤":495,"벨":496,"벼":497,"벽":498,"변":499,"별":500,"병":501,"보":502,"복":503,"볶":504,"본":505,"볼":506,"봄":507,"봅":508,"봉":509,"봐":510,"봤":511,"부":512,"북":513,"분":514,"불":515,"붕":516,"붙":517,"뷔":518,"뷰":519,"브":520,"블":521,"비":522,"빅":523,"빈":524,"빌":525,"빙":526,"빚":527,"빛":528,"빠":529,"빨":530,"빵":531,"빼":532,"뼈":533,"뽑":534,"뿌":535,"뿐":536,"쁘":537,"쁜":538,"사":539,"삭":540,"산":541,"살":542,"삶":543,"삼":544,"상":545,"새":546,"색":547,"샌":548,"생":549,"샤":550,"서":551,"석":552,"섞":553,"선":554,"설":555,"섬":556,"섭":557,"섯":558,"섰":559,"성":560,"세":561,"센":562,"셀":563,"셈":564,"셋":565,"셔":566,"션":567,"셜":568,"셨":569,"소":570,"속":571,"손":572,"솔":573,"송":574,"쇄":575,"쇠":576,"쇼":577,"수":578,"숙":579,"순":580,"술":581,"숨":582,"숲":583,"쉬":584,"쉽":585,"슈":586,"스":587,"슨":588,"슬":589,"슴":590,"습":591,"슷":592,"승":593,"시":594,"식":595,"신":596,"실":597,"싫":598,"심":599,"십":600,"싱":601,"싶":602,"싸":603,"싼":604,"쌀":605,"쌍":606,"쌓":607,"써":608,"썰":609,"썼":610,"쏘":611,"쏟":612,"쓰":613,"쓴":614,"쓸":615,"씀":616,"씨":617,"씩":618,"씬":619,"아":620,"악":621,"안":622,"앉":623,"않":624,"알":625,"암":626,"압":627,"았":628,"앙":629,"앞":630,"애":631,"액":632,"앤":633,"앨":634,"앱":635,"야":636,"약":637,"얀":638,"양":639,"얘":640,"어":641,"억":642,"언":643,"얻":644,"얼":645,"엄":646,"업":647,"없":648,"엇":649,"었":650,"엉":651,"에":652,"엑":653,"엔":654,"엘":655,"엠":656,"여":657,"역":658,"연":659,"열":660,"염":661,"엽":662,"였":663,"영":664,"옆":665,"예":666,"옛":667,"오":668,"옥":669,"온":670,"올":671,"옮":672,"옵":673,"옷":674,"와":675,"완":676,"왔":677,"왕":678,"왜":679,"외":680,"왼":681,"요":682,"욕":683,"용":684,"우":685,"욱":686,"운":687,"울":688,"움":689,"웃":690,"웅":691,"워":692,"원":693,"월":694,"웠":695,"웨":696,"위":697,"윈":698,"유":699,"육":700,"윤":701,"율":702,"융":703,"으":704,"은":705,"을":706,"음":707,"읍":708,"응":709,"의":710,"이":711,"익":712,"인":713,"일":714,"읽":715,"잃":716,"임":717,"입":718,"잇":719,"있":720,"잉":721,"잊":722,"자":723,"작":724,"잔":725,"잖":726,"잘":727,"잠":728,"잡":729,"장":730,"재":731,"쟁":732,"저":733,"적":734,"전":735,"절":736,"젊":737,"점":738,"접":739,"정":740,"제":741,"젝":742,"젠":743,"져":744,"졌":745,"조":746,"족":747,"존":748,"졸":749,"좀":750,"좁":751,"종":752,"좋":753,"좌":754,"죄":755,"죠":756,"주":757,"죽":758,"준":759,"줄":760,"중":761,"줘":762,"줬":763,"쥐":764,"즈":765,"즉":766,"즌":767,"즐":768,"즘":769,"증":770,"지":771,"직":772,"진":773,"질":774,"짐":775,"집":776,"짓":777,"징":778,"짜":779,"짝":780,"짧":781,"째":782,"쨌":783,"쩌":784,"쪼":785,"쪽":786,"쫌":787,"쫓":788,"쭉":789,"쯤":790,"찌":791,"찍":792,"차":793,"착":794,"찬":795,"찮":796,"찰":797,"참":798,"창":799,"찾":800,"채":801,"책":802,"챔":803,"챙":804,"처":805,"척":806,"천":807,"철":808,"첨":809,"첩":810,"첫":811,"청":812,"체":813,"쳐":814,"쳤":815,"초":816,"촉":817,"촌":818,"촛":819,"총":820,"촬":821,"최":822,"쵸":823,"추":824,"축":825,"춘":826,"출":827,"춤":828,"충":829,"춰":830,"췄":831,"취":832,"츠":833,"측":834,"층":835,"치":836,"칙":837,"친":838,"칠":839,"침":840,"칭":841,"카":842,"칸":843,"칼":844,"캐":845,"캠":846,"커":847,"컨":848,"컬":849,"컴":850,"컵":851,"케":852,"켓":853,"켜":854,"켰":855,"코":856,"콘":857,"콜":858,"콤":859,"콩":860,"쾌":861,"쿄":862,"쿠":863,"쿨":864,"큐":865,"크":866,"큰":867,"클":868,"큼":869,"키":870,"킨":871,"킬":872,"킹":873,"타":874,"탁":875,"탄":876,"탈":877,"탐":878,"탑":879,"탓":880,"탕":881,"태":882,"택":883,"탱":884,"터":885,"턴":886,"털":887,"테":888,"텍":889,"텐":890,"텔":891,"템":892,"토":893,"톡":894,"톤":895,"톱":896,"통":897,"퇴":898,"투":899,"튀":900,"트":901,"특":902,"튼":903,"틀":904,"티":905,"틱":906,"틴":907,"팀":908,"팅":909,"파":910,"팎":911,"판":912,"팔":913,"패":914,"팬":915,"팽":916,"퍼":917,"펀":918,"페":919,"펜":920,"펴":921,"편":922,"펼":923,"평":924,"폐":925,"포":926,"폭":927,"폰":928,"폴":929,"폼":930,"표":931,"푸":932,"풀":933,"품":934,"풍":935,"퓨":936,"프":937,"픈":938,"플":939,"피":940,"픽":941,"핀":942,"필":943,"핑":944,"하":945,"학":946,"한":947,"할":948,"함":949,"합":950,"항":951,"해":952,"핵":953,"했":954,"행":955,"향":956,"허":957,"헌":958,"험":959,"헤":960,"헬":961,"혀":962,"혁":963,"현":964,"혈":965,"혐":966,"협":967,"혔":968,"형":969,"혜":970,"호":971,"혹":972,"혼":973,"홀":974,"홈":975,"홍":976,"화":977,"확":978,"환":979,"활":980,"황":981,"회":982,"획":983,"횡":984,"효":985,"후":986,"훈":987,"훌":988,"훨":989,"훼":990,"휘":991,"휴":992,"흐":993,"흑":994,"흔":995,"흘":996,"흠":997,"흡":998,"흥":999,"희":1000,"히":1001,"힌":1002,"힐":1003,"힘":1004,"\r\n":1005,".\r\n":1006,"다.\r\n":1007,"▁이":1008,"▁그":1009,"▁있":1010,"▁대":1011,"▁아":1012,"으로":1013,"▁사":1014,"에서":1015,"▁지":1016,"▁하":1017,"▁한":1018,"▁수":1019,"▁1":1020,"▁어":1021,"▁가":1022,"했다.\r\n":1023,"▁것":1024,"▁전":1025,"▁정":1026,"▁2":1027,"▁보":1028,"▁시":1029,"▁기":1030,"▁거":1031,"▁“":1032,"▁나":1033,"▁자":1034,"▁다":1035,"▁네":1036,"▁‘":1037,"▁일":1038,"▁인":1039,"▁주":1040,"하는":1041,"▁등":1042,"▁경":1043,"▁중":1044,"▁제":1045,"▁해":1046,"▁국":1047,"요.\r\n":1048,"▁말":1049,"▁내":1050,"00":1051,"▁공":1052,"▁부":1053,"하고":1054,"▁안":1055,"▁때":1056,"▁예":1057,"▁오":1058,"?\r\n":1059,"▁우":1060,"이다.\r\n":1061,"▁여":1062,"▁않":1063,"니다.\r\n":1064,"▁없":1065,"라고":1066,"▁위":1067,"▁고":1068,"▁상":1069,"▁조":1070,"▁의":1071,"▁선":1072,"다”":1073,"▁관":1074,"▁비":1075,"▁있는":1076,"니까":1077,"들이":1078,"▁3":1079,"▁만":1080,"▁모":1081,"지만":1082,"▁소":1083,"▁연":1084,"▁있다.\r\n":1085,"▁유":1086,"▁미":1087,"▁되":1088,"고\r\n":1089,"▁저":1090,"▁\"":1091,"다는":1092,"▁서":1093,"▁생":1094,"▁뭐":1095,"▁문":1096,"▁그래":1097,"렇게":1098,"▁최":1099,"▁같":1100,"▁개":1101,"▁또":1102,"▁마":1103,"▁교":1104,"▁많":1105,"▁김":1106,"▁'":1107,"다고":1108,"는데":1109,"▁원":1110,"▁요":1111,"..":1112,"▁이제":1113,"▁세":1114,"▁방":1115,"▁신":1116,"▁무":1117,"▁분":1118,"면서":1119,"까지":1120,"▁그런":1121,"▁통":1122,"▁동":1123,"▁구":1124,"▁우리":1125,"▁바":1126,"▁아니":1127,"▁그러":1128,"▁들":1129,"▁발":1130,"▁근":1131,"▁강":1132,"▁진":1133,"▁당":1134,"▁현":1135,"▁4":1136,"다”고":1137,"▁불":1138,"▁올":1139,"▁받":1140,"▁결":1141,"▁도":1142,"▁반":1143,"▁재":1144,"▁지난":1145,"▁5":1146,"▁실":1147,"▁네.\r\n":1148,"▁계":1149,"▁성":1150,"▁영":1151,"▁사람":1152,"▁더":1153,"습니다.\r\n":1154,"▁장":1155,"▁그래서":1156,"▁한국":1157,"부터":1158,"▁학":1159,"▁후":1160,"▁건":1161,"라는":1162,"▁말했다.\r\n":1163,"▁노":1164,"었다.\r\n":1165,"▁이렇게":1166,"▁박":1167,"▁좀":1168,"적으로":1169,"에는":1170,"▁이런":1171,"▁남":1172,"▁스":1173,"▁네\r\n":1174,"▁알":1175,"▁차":1176,"에게":1177,"▁어~":1178,"▁그~":1179,"▁두":1180,"▁회":1181,"▁감":1182,"▁지금":1183,"적인":1184,"▁했":1185,"▁20":1186,"다\"":1187,"들은":1188,"▁게":1189,"이라고":1190,"▁좋":1191,"요\r\n":1192,"통령":1193,"▁때문":1194,"▁추":1195,"하게":1196,"▁생각":1197,"▁못":1198,"▁열":1199,"▁하는":1200,"▁대한":1201,"▁대통령":1202,"▁따":1203,"▁입":1204,"▁했다.\r\n":1205,"▁6":1206,"▁할":1207,"▁출":1208,"해서":1209,"▁근데":1210,"▁과":1211,"▁것으로":1212,"▁달":1213,"▁특":1214,"▁서울":1215,"▁적":1216,"▁맞":1217,"▁응":1218,"▁참":1219,"▁확":1220,"▁물":1221,"▁새":1222,"니다":1223,"▁정부":1224,"▁들어":1225,"▁음":1226,"▁단":1227,"▁외":1228,"▁평":1229,"▁집":1230,"▁잘":1231,"▁배":1232,"▁직":1233,"▁문제":1234,"▁뒤":1235,"▁작":1236,"하기":1237,"▁밝":1238,"▁설":1239,"▁매":1240,"고,":1241,"▁민":1242,"▁미국":1243,"▁앞":1244,"▁삼":1245,"▁명":1246,"들의":1247,"▁청":1248,"▁것이":1249,"▁같은":1250,"▁역":1251,"▁총":1252,"▁그렇":1253,"기를":1254,"▁북":1255,"▁너":1256,"▁검":1257,"▁10":1258,"▁가지":1259,"리고":1260,"죠.\r\n":1261,"...":1262,"▁살":1263,"▁7":1264,"▁금":1265,"▁200":1266,"▁얘":1267,"▁처":1268,"▁된":1269,"장은":1270,"▁막":1271,"잖아":1272,"▁많이":1273,"▁양":1274,"▁에":1275,"▁포":1276,"▁인제":1277,"▁법":1278,"▁데":1279,"▁대표":1280,"는데\r\n":1281,"▁사실":1282,"▁걸":1283,"▁파":1284,"▁프":1285,"▁때문에":1286,"▁행":1287,"▁중국":1288,"▁간":1289,"▁합":1290,"하지":1291,"▁번":1292,"요?\r\n":1293,"자는":1294,"▁피":1295,"()":1296,"다\"고":1297,"서\r\n":1298,"는\r\n":1299,"▁8":1300,"▁초":1301,"▁드":1302,"▁19":1303,"았다.\r\n":1304,"보다":1305,"▁의원":1306,"▁있어":1307,"▁언":1308,"▁먹":1309,"▁약":1310,"▁투":1311,"위원":1312,"됐다.\r\n":1313,"면\r\n":1314,"▁본":1315,"▁정도":1316,"한다.\r\n":1317,"▁후보":1318,"▁필":1319,"대로":1320,"▁점":1321,"▁위해":1322,"▁201":1323,"리는":1324,"▁9":1325,"니까\r\n":1326,"가\r\n":1327,"들을":1328,"면은":1329,"사를":1330,"이나":1331,"▁경우":1332,"▁높":1333,"▁심":1334,"▁운":1335,"▁일본":1336,"▁하고":1337,"▁만들":1338,"▁밝혔":1339,"▁것은":1340,"에도":1341,"▁판":1342,"▁그냥":1343,"▁관계":1344,"▁줄":1345,"▁임":1346,"다”며":1347,"장을":1348,"▁어떤":1349,"▁변":1350,"▁논":1351,"▁너무":1352,"▁밝혔다.\r\n":1353,"▁이번":1354,"▁함":1355,"데\r\n":1356,"▁국민":1357,"이라":1358,"000":1359,"▁제가":1360,"▁이상":1361,"▁지난해":1362,"▁치":1363,"▁다른":1364,"▁씨":1365,"▁타":1366,"▁북한":1367,"▁관련":1368,"▁활":1369,"▁이날":1370,"▁담":1371,"장이":1372,"”\r\n":1373,"▁하지만":1374,"▁갖":1375,"습니다":1376,"▁돌":1377,"지는":1378,"▁가능":1379,"▁교육":1380,"▁준":1381,"▁왜":1382,"도록":1383,"▁취":1384,"▁채":1385,"▁손":1386,"▁늘":1387,"▁화":1388,"▁그는":1389,"▁넣":1390,"▁하나":1391,"▁돼":1392,"하면":1393,"리를":1394,"에서는":1395,"▁목":1396,"▁사회":1397,"거든":1398,"기가":1399,"▁친":1400,"▁대해":1401,"▁산":1402,"해야":1403,"▁아이":1404,"졌다.\r\n":1405,"▁넘":1406,"기도":1407,"▁그리고":1408,"▁증":1409,"▁크":1410,"▁세계":1411,"▁다음":1412,"▁그렇게":1413,"▁이후":1414,"▁체":1415,"▁필요":1416,"▁야":1417,"▁것이다.\r\n":1418,"▁각":1419,"▁될":1420,"였다.\r\n":1421,"기에":1422,"▁가장":1423,"▁시작":1424,"▁찾":1425,"▁규":1426,"▁책":1427,"▁정치":1428,"▁협":1429,"▁애":1430,"다가":1431,"▁어떻":1432,"▁함께":1433,"▁종":1434,"▁시간":1435,"▁식":1436,"▁환":1437,"▁[":1438,"처럼":1439,"▁벌":1440,"▁내가":1441,"▁독":1442,"▁싶":1443,"▁누":1444,"▁속":1445,"으면":1446,"▁큰":1447,"▁사업":1448,"▁표":1449,"▁이어":1450,"에\r\n":1451,"▁응\r\n":1452,"▁교수":1453,"▁그거":1454,"▁버":1455,"▁이게":1456,"▁통해":1457,"▁어떻게":1458,"▁따라":1459,"성이":1460,"도\r\n":1461,"▁힘":1462,"▁올해":1463,"▁지역":1464,"▁경제":1465,"▁쓰":1466,"▁등을":1467,"▁엄":1468,"▁복":1469,"가지":1470,"▁리":1471,"▁있었":1472,"▁최근":1473,"▁지원":1474,"▁기업":1475,"”이라고":1476,"자가":1477,"▁상황":1478,"▁예.\r\n":1479,"▁국가":1480,"▁12":1481,"0년":1482,"▁절":1483,"▁승":1484,"지\r\n":1485,"▁호":1486,"▁프로":1487,"▁충":1488,"▁편":1489,"회의":1490,"▁업":1491,"▁군":1492,"▁권":1493,"▁민주":1494,"어요.\r\n":1495,"▁학생":1496,"▁얘기":1497,"▁완":1498,"▁광":1499,"▁얼":1500,"▁보고":1501,"요.":1502,"▁11":1503,"▁모두":1504,"▁어\r\n":1505,"▁날":1506,"▁예\r\n":1507,"이라는":1508,"다\r\n":1509,"▁처음":1510,"사가":1511,"되는":1512,"▁카":1513,"▁없는":1514,"▁갈":1515,"▁위한":1516,"▁자신":1517,"하면서":1518,"▁국내":1519,"지를":1520,"▁아니라":1521,"정을":1522,"만원":1523,"된다.\r\n":1524,"기업":1525,"▁질":1526,"리가":1527,"시아":1528,"▁많은":1529,"력을":1530,"▁끝":1531,"▁다시":1532,"▁허":1533,"▁한다.\r\n":1534,"▁연구":1535,"▁저는":1536,"▁경찰":1537,"▁결과":1538,"▁맛":1539,"성을":1540,"이\r\n":1541,"▁느":1542,"▁대학":1543,"▁창":1544,"▁잡":1545,"▁형":1546,"거나":1547,"▁<":1548,"▁첫":1549,"▁돈":1550,"▁되는":1551,"(1":1552,"▁아주":1553,"▁당시":1554,"억원":1555,"▁나오":1556,"▁그게":1557,"화를":1558,"▁것을":1559,"▁여러":1560,"▁부분":1561,"▁학교":1562,"▁은":1563,"(2":1564,"▁됐":1565,"하겠":1566,"▁메":1567,"▁항":1568,"사는":1569,"▁내용":1570,"▁순":1571,"▁않는":1572,"▁선생":1573,"▁말씀":1574,"▁현재":1575,"▁쪽":1576,"▁있을":1577,"▁검찰":1578,"▁계속":1579,"▁놓":1580,"▁선수":1581,"▁백":1582,"▁전문":1583,"▁이거":1584,"▁눈":1585,"▁사이":1586,"▁태":1587,"기는":1588,"▁준비":1589,"▁온":1590,"▁볼":1591,"한테":1592,"스트":1593,"▁계획":1594,"▁삼성":1595,"▁15":1596,"▁가지고":1597,"▁우리가":1598,"▁발표":1599,"학교":1600,"에서도":1601,"주의":1602,"들에게":1603,"▁중요":1604,"▁이~":1605,"명이":1606,"▁그러나":1607,"▁토":1608,"위원회":1609,"▁핵":1610,"▁오늘":1611,"▁이유":1612,"▁몰":1613,"어\r\n":1614,"),":1615,"▁트":1616,"▁30":1617,"▁홍":1618,"운데":1619,"하며":1620,"왔다.\r\n":1621,"입니다.\r\n":1622,"▁해야":1623,"▁그니까":1624,"지만,":1625,"▁동안":1626,"▁알려":1627,"가는":1628,"▁조사":1629,"상을":1630,"▁사건":1631,"했던":1632,"▁거기":1633,"시는":1634,"▁만들어":1635,"▁길":1636,"▁코":1637,"▁사용":1638,"다면":1639,"▁최고":1640,"▁좋은":1641,"▁굉":1642,"▁정말":1643,"▁농":1644,"이고":1645,"이는":1646,"▁관계자는":1647,"▁경기":1648,"▁및":1649,"▁굉장":1650,"▁병":1651,"▁진짜":1652,"▁빠":1653,"▁커":1654,"▁폭":1655,"▁글":1656,"▁평가":1657,"▁난":1658,"▁가운데":1659,"부는":1660,"▁여기":1661,"나라":1662,"▁접":1663,"▁굉장히":1664,"▁저희":1665,"씨는":1666,"▁월":1667,"▁것도":1668,"니까?\r\n":1669,"이었다.\r\n":1670,"▁감독":1671,"이었":1672,"▁네.":1673,"▁이야":1674,"▁국제":1675,"▁요구":1676,"다.":1677,"xx":1678,"▁대해서":1679,"▁천":1680,"기로":1681,"▁년":1682,"▁설명":1683,"▁해서":1684,"▁선생님":1685,"에선":1686,"▁있다는":1687,"▁그럼":1688,"▁측":1689,"▁철":1690,"은\r\n":1691,"자를":1692,"하다.\r\n":1693,"▁대상":1694,"▁거야":1695,"▁좋아":1696,"자의":1697,"▁특히":1698,"▁나온":1699,"▁받아":1700,"레이":1701,"’을":1702,"인이":1703,"교육":1704,"▁지적":1705,"▁곳":1706,"안을":1707,"▁예정":1708,"▁로":1709,"▁국회":1710,"▁수도":1711,"▁보면":1712,"▁있습니다.\r\n":1713,"▁맞아":1714,"▁육":1715,"더라":1716,"시간":1717,"▁아닌":1718,"▁(":1719,"▁그러니까":1720,"▁기록":1721,"▁주장":1722,"▁새로":1723,"지고":1724,"▁인터":1725,"▁정책":1726,"▁금융":1727,"▁용":1728,"▁같이":1729,"면은\r\n":1730,"들도":1731,"▁운영":1732,"▁않았":1733,"으며":1734,"▁떨":1735,"▁베":1736,"▁축":1737,"어서":1738,"▁와":1739,"▁뭐~":1740,"▁조금":1741,"▁진행":1742,"▁현대":1743,"▁면":1744,"▁디":1745,"▁참여":1746,"▁향":1747,"▁추진":1748,"▁피해":1749,"▁그런데":1750,"▁포함":1751,"▁개발":1752,"▁이미":1753,"▁않은":1754,"▁결정":1755,"장의":1756,"▁그것":1757,"▁보인":1758,"▁사람이":1759,"0%":1760,"▁과정":1761,"비스":1762,"▁일부":1763,"명을":1764,"▁문화":1765,"센터":1766,"▁여성":1767,"렸다.\r\n":1768,"▁마음":1769,"와대":1770,"원이":1771,"밖에":1772,"▁100":1773,"▁팔":1774,"▁정보":1775,"▁그랬":1776,"▁별":1777,"▁직접":1778,"▁떠":1779,"▁탄":1780,"다\"며":1781,"습니다\r\n":1782,"▁나는":1783,"▁잠":1784,"력이":1785,"▁갖고":1786,"▁자기":1787,"▁이용":1788,"의를":1789,"▁기준":1790,"▁맡":1791,"어나":1792,"▁돌아":1793,"▁확인":1794,"▁몇":1795,"대표":1796,"제로":1797,"▁브":1798,"느냐":1799,"▁모든":1800,"▁모르":1801,"\"\r\n":1802,"죠\r\n":1803,"이라며":1804,"▁어려":1805,"장에서":1806,"도를":1807,"▁급":1808,"▁범":1809,"▁분석":1810,"▁보여":1811,"▁바로":1812,"▁라":1813,"▁장관":1814,"▁것”이라고":1815,"▁않고":1816,"▁공개":1817,"▁전체":1818,"누리":1819,"20":1820,"▁갔":1821,"케이":1822,"동을":1823,"하고\r\n":1824,"려고":1825,"지.\r\n":1826,"▁효":1827,"르면":1828,"▁아\r\n":1829,"▁탈":1830,"▁열린":1831,"▁골":1832,"났다.\r\n":1833,"▁찾아":1834,"금을":1835,"▁13":1836,"▁팀":1837,"▁아무":1838,"은행":1839,"▁때문이다.\r\n":1840,"▁낮":1841,"▁이에":1842,"(3":1843,"머니":1844,"▁18":1845,"▁떨어":1846,"▁있다”고":1847,"어.\r\n":1848,"’를":1849,"▁기술":1850,"▁16":1851,"▁생각을":1852,"회를":1853,"▁청와대":1854,"▁이를":1855,"들과":1856,"정부":1857,"▁십":1858,"▁아직":1859,"▁민주당":1860,"대를":1861,"▁경쟁":1862,"거든요.\r\n":1863,"장에":1864,"▁얼마":1865,"▁최대":1866,"▁수준":1867,"▁음\r\n":1868,"▁나타":1869,"▁개인":1870,"위를":1871,"▁먼":1872,"8년":1873,"▁내년":1874,"▁수사":1875,"▁터":1876,"▁투자":1877,"▁그러면":1878,")는":1879,"연구":1880,"되고":1881,"▁혼":1882,"▁가족":1883,"2년":1884,"▁비판":1885,"▁봐":1886,"\"이라고":1887,"▁엄마":1888,"▁선거":1889,"▁왔":1890,"▁외교":1891,"누리당":1892,"구요.\r\n":1893,"▁그때":1894,"지가":1895,"▁상태":1896,"▁약간":1897,"원을":1898,"▁관심":1899,"▁압":1900,"▁영화":1901,")의":1902,"▁14":1903,"▁둘":1904,"▁요즘":1905,"▁위원":1906,"▁국정":1907,"▁뜻":1908,"me":1909,"▁결국":1910,"▁모습":1911,"식을":1912,"▁뉴":1913,"▁강조":1914,"▁있다고":1915,"▁외국":1916,"인데":1917,"▁머":1918,"▁때문에\r\n":1919,"▁친구":1920,"▁죽":1921,"▁극":1922,"랜드":1923,"▁소비":1924,"근혜":1925,"▁시민":1926,"▁기자":1927,"잖아요.\r\n":1928,"주는":1929,"치를":1930,"▁규모":1931,"5년":1932,"’는":1933,"리아":1934,"▁대선":1935,"▁거예":1936,"▁올라":1937,"na":1938,"▁없이":1939,"겠습니다.\r\n":1940,"▁윤":1941,"▁다양":1942,"▁이름":1943,"동안":1944,"▁송":1945,"7년":1946,"▁나라":1947,"▁회사":1948,"에서\r\n":1949,"이가":1950,"▁책임":1951,"료를":1952,"▁등의":1953,"원은":1954,"▁마련":1955,"▁몸":1956,"▁만나":1957,"▁폐":1958,"▁혐":1959,"▁K":1960,"▁전국":1961,"▁대통령은":1962,"했다고":1963,"▁위해서":1964,"▁노동":1965,"▁키":1966,"사회":1967,"제를":1968,"▁대통령이":1969,"▁패":1970,"도가":1971,"▁그걸":1972,"점을":1973,"▁있으":1974,"사업":1975,"▁공동":1976,"▁새누리당":1977,"더라고":1978,"▁정부가":1979,"▁자체":1980,"▁있고":1981,"▁같애":1982,"▁등이":1983,"▁없다.\r\n":1984,"하고,":1985,"▁17":1986,"▁25":1987,"▁쉽":1988,"▁정상":1989,"겨레":1990,"▁된다.\r\n":1991,"▁상당":1992,"▁△":1993,"▁존":1994,"▁반대":1995,"▁A":1996,"개월":1997,"▁출신":1998,"▁황":1999,"을\r\n":2000,"▁있었다.\r\n":2001,"▁인사":2002,"▁오후":2003,"▁영향":2004,"▁물론":2005,"▁않을":2006,"▁앞으로":2007,"▁na":2008,"▁방송":2009,"전을":2010,"시키":2011,"▁name":2012,"▁봤":2013,"▁거의":2014,"▁지난달":2015,"업체":2016,"▁우려":2017,"단체":2018,"▁하지":2019,"지만\r\n":2020,"죠?\r\n":2021,"▁답":2022,"3년":2023,"권을":2024,"명의":2025,")를":2026,"▁밀":2027,"▁새로운":2028,"서는":2029,"한국":2030,"▁지지":2031,"▁먼저":2032,"1년":2033,"▁싸":2034,"그램":2035,"▁어느":2036,"▁인정":2037,"▁다음에":2038,")을":2039,"▁주민":2040,"▁논란":2041,"▁침":2042,"조사":2043,"▁풀":2044,"▁보도":2045,"▁언론":2046,"그룹":2047,"▁보인다.\r\n":2048,"4년":2049,"더니":2050,"▁테":2051,"▁휴":2052,")가":2053,"기관":2054,"▁전망":2055,"▁따르면":2056,"▁특별":2057,"▁199":2058,"합니다.\r\n":2059,"▁러":2060,"▁자유":2061,"▁평균":2062,"(4":2063,"민주":2064,"부를":2065,"▁으":2066,"원의":2067,"한겨레":2068,"▁크게":2069,"▁기대":2070,")이":2071,"▁“이":2072,"▁하루":2073,"▁하면":2074,"▁한번":2075,"▁받은":2076,"9년":2077,"▁희":2078,"▁됐다.\r\n":2079,"문을":2080,"어야":2081,"▁일반":2082,"▁강화":2083,"하기로":2084,"마트":2085,"▁문제가":2086,"부가":2087,"▁중심":2088,"▁의미":2089,"▁얻":2090,")에":2091,"▁예산":2092,"드는":2093,"시고":2094,"▁빨":2095,"(5":2096,"▁말이":2097,"▁만에":2098,"▁뛰":2099,"▁되게":2100,"▁추가":2101,"인은":2102,"면서\r\n":2103,"▁어렵":2104,"▁해외":2105,"니까.\r\n":2106,"▁전문가":2107,"▁않아":2108,"▁판매":2109,"▁귀":2110,"▁서울시":2111,"▁어디":2112,"▁S":2113,"부분":2114,"▁일이":2115,"▁분야":2116,"▁드러":2117,"시면":2118,"▁가격":2119,"▁들어가":2120,"▁의견":2121,"▁방법":2122,"▁발생":2123,"지도":2124,"문화":2125,"▁때는":2126,"냈다.\r\n":2127,"▁얘기를":2128,"▁합의":2129,"▁않았다.\r\n":2130,"▁아~":2131,"▁역사":2132,"▁의원은":2133,"달러":2134,"자인":2135,"르는":2136,"▁헌":2137,"▁부산":2138,"지막":2139,"전히":2140,"▁퇴":2141,"▁xx":2142,"마다":2143,"자로":2144,"경제":2145,"이지":2146,"▁사람들이":2147,"▁받고":2148,"▁L":2149,"서를":2150,"으나":2151,"▁제품":2152,"▁해결":2153,"▁박근혜":2154,"수를":2155,"▁시즌":2156,"▁작품":2157,"자들이":2158,"▁긴":2159,"림픽":2160,"▁딱":2161,")은":2162,"0.":2163,"도로":2164,"▁맛있":2165,"▁생활":2166,"▁활동":2167,"리에":2168,"스로":2169,"▁성공":2170,"▁직원":2171,"▁힘들":2172,"사의":2173,"업을":2174,"잖아.\r\n":2175,"▁예상":2176,"▁역할":2177,"▁페":2178,"▁기간":2179,"치는":2180,"▁참석":2181,"▁음.\r\n":2182,"▁마지막":2183,"수가":2184,"▁읽":2185,"정보":2186,"▁없어":2187,"▁확대":2188,"▁중요한":2189,"6년":2190,"▁가능성이":2191,"학생":2192,"▁사진":2193,"▁붙":2194,"▁퍼":2195,"▁무슨":2196,"▁판단":2197,"▁변호":2198,"▁있도록":2199,"▁논의":2200,"전에":2201,"▁수가":2202,"▁울":2203,"인의":2204,"▁부담":2205,"▁가지고\r\n":2206,"스를":2207,"▁플":2208,"▁넣어":2209,"▁이뤄":2210,"▁환경":2211,"▁듣":2212,"”이라며":2213,"▁생산":2214,"롯데":2215,"▁악":2216,"▁사고":2217,"▁자신의":2218,"하자":2219,"▁겁":2220,"▁없었":2221,"▁유럽":2222,"▁대통령의":2223,"▁지방":2224,"▁공격":2225,"▁요렇게":2226,"▁알려졌다.\r\n":2227,"▁역시":2228,"▁효과":2229,"정이":2230,"▁프로그램":2231,"▁방식":2232,"▁만큼":2233,"▁홈":2234,"▁대부분":2235,"▁주요":2236,"▁다양한":2237,"▁겨":2238,"계를":2239,"시에":2240,"▁같아":2241,"▁전했다.\r\n":2242,"▁삶":2243,"물을":2244,"▁이러":2245,"▁나가":2246,"니다\r\n":2247,"▁영국":2248,"▁높은":2249,"▁21":2250,"▁내려":2251,"▁언니":2252,"▁시장":2253,"▁우승":2254,"▁이제\r\n":2255,"▁에~":2256,"로\r\n":2257,"과의":2258,"▁때\r\n":2259,"▁쪼":2260,"▁우리나라":2261,"▁기존":2262,"▁구조":2263,"5%":2264,"구나":2265,"▁있는데":2266,"하려":2267,"▁거죠.\r\n":2268,"▁숨":2269,"동차":2270,"하다":2271,"▁의혹":2272,"습니까?\r\n":2273,"▁구성":2274,"▁교수는":2275,"▁놀":2276,"▁빼":2277,"선을":2278,"▁방문":2279,"▁혐의":2280,"개발":2281,"리그":2282,"▁전에":2283,"▁서비스":2284,"▁핵심":2285,"▁건강":2286,"▁오전":2287,"▁제공":2288,"▁말을":2289,"▁되고":2290,"▁이해":2291,"▁아까":2292,"랑스":2293,"▁아마":2294,"▁주변":2295,"▁끌":2296,"▁나와":2297,"▁제대로":2298,"무원":2299,"경기":2300,"▁일단":2301,"▁경영":2302,"▁감사":2303,"▁앞서":2304,"▁씨는":2305,"▁도입":2306,"되지":2307,"는다.\r\n":2308,"▁지나":2309,"▁어린":2310,"▁달라":2311,"▁고려":2312,"인을":2313,"파트":2314,"▁하고\r\n":2315,"’이":2316,"스템":2317,"▁24":2318,"▁C":2319,"▁레":2320,"▁작년":2321,"▁석":2322,"대에":2323,"▁있다":2324,"▁활용":2325,"▁증가":2326,"▁업체":2327,"▁격":2328,"▁찬":2329,"▁정부는":2330,"▁살아":2331,"▁통일":2332,"▁보내":2333,"▁미래":2334,"▁안전":2335,"상이":2336,"▁만든":2337,"▁인터넷":2338,"▁꼭":2339,"▁사무":2340,"▁22":2341,"▁그래도":2342,"▁성장":2343,"▁문제를":2344,"▁나온다.\r\n":2345,"km":2346,"화가":2347,"▁상대":2348,"▁적용":2349,"▁건설":2350,"▁지도":2351,"▁집중":2352,"’의":2353,"대학":2354,"정치":2355,"▁있고\r\n":2356,"▁유지":2357,"’\r\n":2358,"▁대신":2359,"▁롯데":2360,"▁검토":2361,"정책":2362,"▁깨":2363,"▁젊":2364,"▁괜":2365,"▁등에":2366,"적이":2367,"연합":2368,"지역":2369,"▁한편":2370,"▁여자":2371,"▁비롯":2372,"인가":2373,"▁익":2374,"▁관리":2375,"씨가":2376,"죠.":2377,"▁시절":2378,"▁통합":2379,"▁사실은":2380,"이트":2381,"▁한다는":2382,"습니다.":2383,"▁[한겨레":2384,"(6":2385,"장과":2386,"▁그의":2387,"세를":2388,"▁기본":2389,"▁각각":2390,"▁예정이다.\r\n":2391,"세요.\r\n":2392,"▁재판":2393,"▁거예요.\r\n":2394,"년간":2395,"▁보수":2396,"▁왜냐":2397,"▁목표":2398,"▁꾸":2399,"어난":2400,"▁50":2401,"▁대표는":2402,"▁녹":2403,"▁대회":2404,"▁표현":2405,"▁적극":2406,"▁클":2407,"▁조선":2408,"▁흔":2409,"라며":2410,"▁27":2411,"고.\r\n":2412,"▁넘어":2413,"▁[한겨레]":2414,"▁중앙":2415,"▁움":2416,"한다는":2417,"▁일을":2418,"▁이야기":2419,"이스":2420,"▁찍":2421,"▁우선":2422,"▁현실":2423,"▁갑":2424,"▁캐":2425,"원에서":2426,"▁나서":2427,"쳤다.\r\n":2428,"▁23":2429,"▁경험":2430,"▁뭐\r\n":2431,"▁신청":2432,"▁알아":2433,"▁28":2434,"▁설명했다.\r\n":2435,"▁꿈":2436,"▁한다”고":2437,"▁밥":2438,"▁확보":2439,"▁능":2440,"▁뿐":2441,"▁자리":2442,"잖아\r\n":2443,"기술":2444,"▁과거":2445,"▁계약":2446,"대는":2447,"들에":2448,"▁그래서\r\n":2449,"▁그리":2450,"▁예.":2451,"’에":2452,"지에":2453,"▁가서":2454,"▁밤":2455,"니다.":2456,"당이":2457,"럼프":2458,"▁정도로":2459,"▁배우":2460,"관이":2461,"▁저희가":2462,"겠다는":2463,"하던":2464,"▁저기":2465,"▁업무":2466,"▁질문":2467,"▁졸":2468,"▁내놓":2469,"▁비슷":2470,"원에":2471,"▁낙":2472,"훈련":2473,"▁원내":2474,"▁도움":2475,"▁워":2476,"▁등으로":2477,"▁써":2478,"와의":2479,"히려":2480,"▁실제로":2481,"정한":2482,"▁있게":2483,"▁선택":2484,"아\r\n":2485,"▁딸":2486,"▁시행":2487,"▁번째":2488,"감을":2489,"했고,":2490,"▁받았":2491,"▁그동안":2492,"▁26":2493,"다가\r\n":2494,"▁방침":2495,"▁가까":2496,"▁조직":2497,"▁산업":2498,"했지만":2499,"▁가는":2500,"▁분위":2501,"▁정부의":2502,"▁인천":2503,"▁놓고":2504,"▁제작":2505,"는데,":2506,"▁6월":2507,"▁듯":2508,"▁개정":2509,"▁뭔":2510,"▁옛":2511,"시장":2512,"▁끓":2513,"바마":2514,"했다는":2515,"나는":2516,"▁해당":2517,"▁견":2518,"▁묻":2519,"▁차지":2520,"▁됩":2521,"▁이것":2522,"▁행사":2523,"▁움직":2524,"대가":2525,"이에":2526,"▁정권":2527,"▁계획이다.\r\n":2528,"를\r\n":2529,"▁과정에서":2530,"▁개선":2531,"▁4월":2532,"▁5월":2533,"▁색":2534,"▁대응":2535,"▁생각이":2536,"▁괜찮":2537,"▁전략":2538,"▁반면":2539,"▁이사":2540,"▁오히려":2541,"▁있는데\r\n":2542,"▁설치":2543,"▁빈":2544,"스는":2545,"▁공연":2546,"▁잘못":2547,"'을":2548,"▁제기":2549,"인트":2550,"▁아시아":2551,"▁아파트":2552,"▁독일":2553,"▁술":2554,"▁그건":2555,"▁있기":2556,"▁엄청":2557,"▁해도":2558,"소년":2559,"▁3월":2560,"▁풍":2561,"▁주는":2562,"▁두고":2563,"▁국민의":2564,"▁혹":2565,"▁얼마나":2566,"▁쫌":2567,"보다는":2568,"지지":2569,"▁대비":2570,"등학교":2571,"▁아버":2572,"▁수출":2573,"회가":2574,"▁국방":2575,"▁징":2576,"섰다.\r\n":2577,"전자":2578,"▁남북":2579,"두고":2580,"이를":2581,"로부터":2582,"장으로":2583,"▁요청":2584,"방송":2585,"▁사실상":2586,"▁돈을":2587,"▁보이":2588,"▁또는":2589,"▁해서\r\n":2590,"▁여론":2591,"▁을":2592,"▁발언":2593,"가지고":2594,"▁고민":2595,"▁저~":2596,"·1":2597,"’로":2598,"▁펼":2599,"관은":2600,"라이":2601,"비를":2602,"▁부족":2603,"▁관광":2604,"▁프랑스":2605,"리지":2606,"▁사랑":2607,"”라고":2608,"▁I":2609,"학과":2610,"▁벌어":2611,"▁벗":2612,"국이":2613,"중에":2614,"▁요리":2615,"▁7월":2616,"▁9월":2617,"TV":2618,"위에":2619,"▁교과":2620,"▁러시아":2621,"▁티":2622,"▁가입":2623,"산업":2624,"▁스스로":2625,"해서\r\n":2626,"▁젊은":2627,"가가":2628,"어를":2629,"진다.\r\n":2630,"▁스타":2631,"▁엘":2632,"▁서로":2633,"▁옮":2634,"▁인간":2635,"▁부모":2636,"▁나왔":2637,"▁오는":2638,"▁40":2639,"▁즐":2640,"▁남자":2641,"▁1년":2642,"▁기억":2643,"▁매출":2644,"▁비교":2645,"▁2008년":2646,"인지":2647,"▁12월":2648,"보고":2649,"선거":2650,"▁사는":2651,"▁자연":2652,"▁내부":2653,"로벌":2654,"▁주택":2655,"201":2656,"▁많아":2657,"학년":2658,"▁다니":2659,"▁빨리":2660,"▁중소":2661,"▁필요한":2662,"▁인터뷰":2663,"국의":2664,"명박":2665,"▁것\"이라고":2666,"▁받는":2667,"▁뽑":2668,"▁안에":2669,"행을":2670,"▁오바마":2671,"▁알고":2672,"▁관련해":2673,"가를":2674,"율이":2675,"제가":2676,"하도록":2677,"▁오래":2678,"대의":2679,"일부터":2680,"재인":2681,"▁콘":2682,"라도":2683,"▁이는":2684,"▁있다\"고":2685,"▁북한의":2686,"▁합니다.\r\n":2687,"▁겪":2688,"▁맨":2689,"▁실제":2690,"▁착":2691,"▁케이":2692,"까요?\r\n":2693,"▁그럴":2694,"▁통과":2695,"▁주시":2696,"▁제일":2697,"▁선발":2698,"거리":2699,"▁있던":2700,"▁끊":2701,"구를":2702,"장,":2703,"으며,":2704,"스타":2705,"'는":2706,"▁이른":2707,"▁상승":2708,"▁발견":2709,"▁목소":2710,"스가":2711,"▁구체":2712,"▁왕":2713,"▁요거":2714,"▁틀":2715,"▁공공":2716,"▁복지":2717,"▁정신":2718,"사일":2719,"▁공무원":2720,"▁회의":2721,"▁싶은":2722,"만큼":2723,"▁이십":2724,"▁있다”며":2725,"으로\r\n":2726,"▁사례":2727,"▁있어요.\r\n":2728,"▁봉":2729,"▁웃":2730,"▁하게":2731,"회담":2732,"▁원래":2733,"▁열어":2734,"회사":2735,"▁29":2736,"▁욕":2737,"금융":2738,"되면":2739,"▁유명":2740,"더라도":2741,"관리":2742,"했다”고":2743,"▁비용":2744,"▁되겠":2745,"▁위험":2746,"▁쓴":2747,"▁시간이":2748,"위는":2749,"▁대형":2750,"▁공정":2751,"▁민간":2752,"▁되면":2753,"없이":2754,"이기":2755,"▁결혼":2756,"▁훨":2757,"▁선정":2758,"▁총리":2759,"▁8월":2760,"”고":2761,"▁보는":2762,"▁공식":2763,"▁받았다.\r\n":2764,"▁꼽":2765,"▁믿":2766,"랐다.\r\n":2767,"▁우리는":2768,"과학":2769,"대회":2770,"▁이전":2771,"개를":2772,"관계":2773,"▁따른":2774,"▁감독은":2775,"'를":2776,"▁발전":2777,"▁느낌":2778,"▁내용을":2779,"▁거야.\r\n":2780,"▁걱":2781,"지원":2782,"▁소속":2783,"▁잇":2784,"정은":2785,"▁다르":2786,"▁도시":2787,"▁가능성":2788,"라인":2789,"▁트럼프":2790,"▁모르겠":2791,"▁못한":2792,"▁훨씬":2793,"▁1월":2794,"▁수밖에":2795,"00만":2796,"▁품":2797,"시설":2798,"▁기능":2799,"▁연결":2800,"▁사람은":2801,"▁차례":2802,"▁높아":2803,"▁대상으로":2804,"▁가져":2805,"▁공부":2806,"▁소득":2807,"복지":2808,"▁중단":2809,"▁진출":2810,"▁달리":2811,"▁진보":2812,")과":2813,"m2":2814,"주시":2815,"▁대화":2816,"▁전혀":2817,"▁줄어":2818,"임을":2819,"▁10월":2820,"▁처리":2821,"▁운동":2822,"▁땅":2823,"위가":2824,"’가":2825,"▁0.":2826,"▁반영":2827,"▁스마트":2828,"님이":2829,"자들은":2830,"▁공급":2831,"▁영향을":2832,"안이":2833,"음을":2834,"▁제시":2835,"▁제외":2836,"▁198":2837,"▁옆":2838,"▁당선":2839,"▁갈등":2840,"자기":2841,"자들의":2842,"혁신":2843,"▁하겠":2844,"▁무엇":2845,"대한":2846,"▁그대로":2847,"▁미국의":2848,"▁은행":2849,"▁깊":2850,"식이":2851,"▁되지":2852,"▁했던":2853,"▁음악":2854,"▁있지":2855,"▁거부":2856,"▁협력":2857,"자리":2858,"까.\r\n":2859,"’(":2860,"▁똑":2861,"▁숙":2862,"일까지":2863,"점이":2864,"▁1만":2865,")와":2866,"공사":2867,"▁시스템":2868,"▁쓸":2869,"국민":2870,"▁대책":2871,"▁지속":2872,"▁경기도":2873,"▁상품":2874,"▁썰":2875,"반도":2876,"▁수입":2877,"▁개혁":2878,"물이":2879,"에스":2880,"▁필요하":2881,"▁충분":2882,"▁걔":2883,"▁좌":2884,"▁노력":2885,"▁종합":2886,".3":2887,"▁쉬":2888,"드컵":2889,"사진":2890,"야\r\n":2891,"▁바람":2892,"▁늦":2893,"▁정당":2894,"▁고객":2895,"분이":2896,"7%":2897,"▁사태":2898,"▁보통":2899,"▁거래":2900,"▁불법":2901,"는지":2902,"소를":2903,"▁이렇게\r\n":2904,"▁야당":2905,"50":2906,"▁흐":2907,"소득":2908,"▁자료":2909,"▁제출":2910,"▁단체":2911,"▁뜨":2912,"▁잔":2913,"▁캠":2914,"너지":2915,"량을":2916,"▁소개":2917,"▁최종":2918,"▁방향":2919,"▁지금까지":2920,"▁원내대표":2921,"요?":2922,"▁블":2923,"치가":2924,"▁전시":2925,"▁인도":2926,"▁여야":2927,"▁아니냐":2928,"▁반발":2929,"▁설립":2930,"▁옷":2931,"고를":2932,"▁나도":2933,"고요.\r\n":2934,"운드":2935,"19":2936,"▁역할을":2937,"▁○":2938,"▁납":2939,"통신":2940,"’으로":2941,"만\r\n":2942,"포츠":2943,"▁오른":2944,"다”는":2945,"▁엔":2946,"▁헤":2947,"▁제주":2948,"▁올림픽":2949,"었던":2950,"이란":2951,"▁이천":2952,"▁어머니":2953,"▁2월":2954,"▁고용":2955,"▁불가":2956,"4%":2957,"했을":2958,"하기도":2959,"▁한다고":2960,"▁자동차":2961,"▁성과":2962,"▁헌법":2963,"▁셈":2964,"연금":2965,"▁한나라":2966,"▁실시":2967,"▁토론":2968,"네\r\n":2969,"▁받을":2970,"▁본격":2971,"▁얼굴":2972,"단을":2973,"생활":2974,"운동":2975,"치고":2976,"▁하시":2977,"사로":2978,"▁주목":2979,"▁제한":2980,"▁좋겠":2981,"▁2009년":2982,"▁중에":2983,"30":2984,"어도":2985,"▁먹고":2986,"·2":2987,"부에":2988,"▁전화":2989,"▁보호":2990,"▁2010년":2991,"▁선언":2992,"▁글로벌":2993,"▁있지만":2994,"▁하면서":2995,"▁만드는":2996,"▁저도":2997,"▁어~\r\n":2998,"▁혼자":2999,"▁M":3000,"어요\r\n":3001,"▁사망":3002,"▁수석":3003,"▁지금은":3004,"▁과학":3005,"▁LG":3006,"스럽":3007,"▁이건":3008,"▁F":3009,"▁히":3010,"▁예를":3011,"▁남아":3012,"▁니":3013,"경찰":3014,"▁그가":3015,"▁대기업":3016,"감이":3017,"서울":3018,"0년대":3019,"’라는":3020,"▁암":3021,"수록":3022,"▁던":3023,"부의":3024,"우리":3025,"▁대변":3026,"▁대출":3027,"▁주로":3028,"▁참가":3029,"▁행정":3030,"▁언어":3031,"▁뿌":3032,"▁싫":3033,"야.\r\n":3034,"▁하기":3035,"▁시각":3036,"▁분명":3037,"▁그~\r\n":3038,"더라고\r\n":3039,"▁졸업":3040,"▁낸":3041,"▁2007년":3042,"▁누구":3043,"▁칠":3044,"수는":3045,"자와":3046,"▁2년":3047,"▁구속":3048,"로는":3049,"사에":3050,"▁전환":3051,"▁사람들":3052,"구가":3053,"세계":3054,"인데\r\n":3055,"▁지하":3056,"10":3057,"▁판결":3058,"▁11월":3059,"명은":3060,"였던":3061,"주택":3062,"▁이명박":3063,"▁예술":3064,"▁적이":3065,"▁양념":3066,"상에":3067,"▁이들은":3068,"▁지켜":3069,"▁수익":3070,"들이\r\n":3071,"▁노래":3072,"▁앞두고":3073,"1%":3074,"▁촉":3075,"나\r\n":3076,"스크":3077,"▁기획":3078,"▁인권":3079,"▁재정":3080,"▁후보는":3081,"▁취업":3082,"북한":3083,"▁거는":3084,"▁불과":3085,"▁쉽게":3086,"원으로":3087,"하거나":3088,"디어":3089,"중앙":3090,"▁모습을":3091,"▁냉":3092,"▁짜":3093,"▁아니다.\r\n":3094,"▁국무":3095,"▁최소":3096,"▁근무":3097,"▁담당":3098,"▁주장했다.\r\n":3099,"▁밑":3100,"구\r\n":3101,"▁쏟":3102,"▁푸":3103,"국은":3104,"▁N":3105,"노동":3106,"실을":3107,"▁반응":3108,"▁그렇죠.\r\n":3109,"▁변화":3110,"▁빌":3111,"▁이하":3112,"▁나왔다.\r\n":3113,"▁의료":3114,"▁이동":3115,"▁전달":3116,"▁대한민":3117,"▁입장":3118,"▁망":3119,"▁이걸":3120,"▁강조했다.\r\n":3121,"▁컨":3122,"▁아프":3123,"▁팬":3124,"▁제도":3125,"▁한국의":3126,"▁어려운":3127,".6":3128,"▁훈련":3129,"환경":3130,"▁장애":3131,"▁청소년":3132,"▁G":3133,"내는":3134,"프로":3135,"▁문재인":3136,"▁2012년":3137,"가지고\r\n":3138,"▁상당히":3139,"라마":3140,"▁있는\r\n":3141,"▁군사":3142,"관을":3143,"▁안보":3144,"▁대법":3145,"▁거쳐":3146,"▁바뀌":3147,"▁곧":3148,"니깐":3149,"적을":3150,"▁이끌":3151,"▁약속":3152,"▁검찰은":3153,"네요.\r\n":3154,"▁아빠":3155,"▁끼":3156,"▁썼":3157,"거래":3158,"트를":3159,"▁더욱":3160,"▁뭘":3161,"겼다.\r\n":3162,"동산":3163,"스러":3164,"▁각종":3165,"심을":3166,"▁범죄":3167,"보는":3168,"▁아니면":3169,"▁여기에":3170,"▁관심을":3171,"▁어린이":3172,"▁전통":3173,"▁보도했다.\r\n":3174,"갔다.\r\n":3175,"약을":3176,"▁1000":3177,"▁가진":3178,"▁여전히":3179,"▁어어\r\n":3180,"▁건물":3181,"▁누가":3182,"▁꺼":3183,"르고":3184,"지로":3185,"차를":3186,"▁중인":3187,"▁축구":3188,"회에서":3189,"▁그림":3190,"▁지급":3191,"▁유엔":3192,"▁작업":3193,"▁작은":3194,")로":3195,"▁궁":3196,"량이":3197,"보험":3198,"▁챙":3199,"게\r\n":3200,"▁주고":3201,"라고\r\n":3202,"2%":3203,"▁그룹":3204,"▁가정":3205,"▁공간":3206,"▁관한":3207,"▁게\r\n":3208,"▁확정":3209,"(7":3210,"분을":3211,"▁단계":3212,"▁2011년":3213,"▁탄핵":3214,"▁칼":3215,"려는":3216,"▁것처럼":3217,"▁주도":3218,"’은":3219,"기의":3220,"월호":3221,"▁고위":3222,"시켜":3223,"▁강남":3224,"▁못했다.\r\n":3225,"▁컴":3226,"▁제안":3227,"▁조성":3228,"▁느끼":3229,"▁솔":3230,"▁앉":3231,"▁매우":3232,"▁실패":3233,"▁언제":3234,"으니까\r\n":3235,"▁강력":3236,".8":3237,".9":3238,"하신":3239,"▁거\r\n":3240,"▁당연":3241,"▁형태":3242,"▁시험":3243,"▁인수":3244,"▁똑같":3245,"도시":3246,"명으로":3247,"카드":3248,"▁바꾸":3249,"이어":3250,"▁하는데\r\n":3251,"▁여행":3252,"▁들었":3253,"규모":3254,"금이":3255,"으면서":3256,"▁인상":3257,"▁최초":3258,"▁행복":3259,"▁희망":3260,"▁한나라당":3261,"▁B":3262,"▁억":3263,"회는":3264,"▁영어":3265,"▁투표":3266,"▁압박":3267,"▁중심으로":3268,"든지":3269,"▁대구":3270,"▁되는데\r\n":3271,"▁점을":3272,"▁중소기업":3273,"선수":3274,"▁전쟁":3275,"리스":3276,"우는":3277,"▁미리":3278,"▁현장":3279,"▁나타났다.\r\n":3280,"격을":3281,"구요\r\n":3282,"▁보험":3283,"▁회복":3284,"(약":3285,"▁P":3286,"▁덕":3287,"▁즉":3288,"▁하셨":3289,"▁북한이":3290,"▁이유로":3291,"▁줘":3292,"▁아침":3293,"▁작가":3294,"▁밝혀":3295,"▁없다”고":3296,"▁회장":3297,"▁나오는":3298,"▁여러분":3299,"▁있겠":3300,"▁에스":3301,"하겠다는":3302,"▁됩니다.\r\n":3303,"차례":3304,"하다는":3305,"▁이루":3306,"▁비해":3307,"▁신고":3308,"▁60":3309,"▁잃":3310,"어?\r\n":3311,"중국":3312,"▁\"이":3313,"▁브랜드":3314,"▁나중에":3315,"▁아니라\r\n":3316,"경을":3317,"사와":3318,"▁한다":3319,")에서":3320,"네.\r\n":3321,"는데요.\r\n":3322,"리로":3323,"하라":3324,"▁교통":3325,"▁문제는":3326,"▁것이라는":3327,"대전":3328,"▁남편":3329,"(S":3330,"▁청년":3331,"▁사실을":3332,"▁처음으로":3333,"▁쇼":3334,"주고":3335,"▁때도":3336,"▁않다.\r\n":3337,"▁방안을":3338,"▁통화":3339,"▁명이":3340,"▁겁니다.\r\n":3341,"▁볶":3342,"율은":3343,"▁“지":3344,"▁원을":3345,"▁외국인":3346,"(현":3347,"▁짓":3348,"리기":3349,"일보":3350,"▁국회의":3351,")씨는":3352,"도는":3353,"반기":3354,"응\r\n":3355,"▁서울대":3356,"▁타고":3357,"▁대해서는":3358,"▁뉴욕":3359,"요일":3360,"▁나선":3361,"▁등장":3362,"▁않겠":3363,"▁상대로":3364,"▁장기":3365,"▁지적했다.\r\n":3366,"▁스마트폰":3367,"▁루":3368,"▁빚":3369,"▁의원이":3370,"▁항상":3371,"재를":3372,"▁전해":3373,"▁국립":3374,"▁의무":3375,"▁열리는":3376,"무현":3377,"한다고":3378,"▁정확":3379,"00여":3380,"▁후보가":3381,"▁이번에":3382,"▁곤":3383,"한다":3384,"▁아아\r\n":3385,"▁가야":3386,"▁뭔가":3387,"▁감소":3388,"거든요\r\n":3389,"▁거기서":3390,"▁이야기를":3391,"회견":3392,"▁달러":3393,"▁음식":3394,"씨의":3395,"▁자기가":3396,"▁영업":3397,"▁필요가":3398,"▁상황에서":3399,"▁흘":3400,"▁기다":3401,"▁연속":3402,"▁건축":3403,"▁아들":3404,"▁등록":3405,"▁순간":3406,"▁혐의로":3407,"▁멀":3408,"▁다.\r\n":3409,"대\r\n":3410,"▁스트":3411,"▁배치":3412,"▁사업을":3413,"▁식으로":3414,"▁광고":3415,"▁그것도":3416,"부모":3417,"이자":3418,"▁대북":3419,"▁불안":3420,"▁사람들은":3421,"▁노조":3422,"▁15일":3423,")'":3424,"며,":3425,"위로":3426,"하시":3427,"하지만":3428,"▁3년":3429,"▁까":3430,"▁슬":3431,"스터":3432,"▁소송":3433,"▁되고\r\n":3434,"▁뭐냐":3435,"▁그냥\r\n":3436,"으로는":3437,"▁“(":3438,"▁택":3439,"스의":3440,"▁보유":3441,"▁기초":3442,"▁안정":3443,"▁방안":3444,"▁들여":3445,"▁거야\r\n":3446,"▁기관":3447,"▁회장은":3448,"하다고":3449,"▁이달":3450,"▁부동산":3451,"▁집에":3452,"▁결과를":3453,"▁나머":3454,"00만원":3455,"▁평화":3456,"▁치료":3457,"▁규정":3458,"▁갑자기":3459,"(C":3460,"▁아닙":3461,"▁아.\r\n":3462,"▁위반":3463,"▁심각":3464,"▁씨가":3465,"▁소비자":3466,"려면":3467,"문이":3468,"▁원칙":3469,"▁출전":3470,"▁SK":3471,"▁깔":3472,"▁아예":3473,"▁31":3474,"▁개최":3475,"▁언급":3476,"▁절반":3477,"▁광주":3478,"▁옛날":3479,"▁쏟아":3480,"5000":3481,"리카":3482,"만이":3483,"사고":3484,"품을":3485,"▁수술":3486,"▁완전히":3487,"다.”\r\n":3488,"성과":3489,"▁재산":3490,"▁했는데\r\n":3491,"▁기자회견":3492,"심히":3493,"▁사라":3494,"▁“그":3495,"▁다만":3496,"▁국토":3497,"▁불러":3498,"’고":3499,"▁시설":3500,"성화":3501,"오는":3502,"▁5일":3503,"▁맞는":3504,"▁2013년":3505,"▁정치적":3506,"▁흥":3507,"▁수는":3508,"▁못하고":3509,"▁중국의":3510,"▁말씀드":3511,"▁쪼끔":3512,"▁혜":3513,"▁의사":3514,"▁경찰은":3515,"▁끌어":3516,"▁염":3517,"▁탓":3518,"무리":3519,"▁경남":3520,"▁모델":3521,"▁늘어":3522,"▁덧":3523,"되면서":3524,"안전":3525,"에요.\r\n":3526,"▁보니까":3527,"▁메이":3528,"국제":3529,"▁전자":3530,"▁많다.\r\n":3531,"▁동아":3532,"▁11일":3533,"▁걱정":3534,"드시":3535,"레스":3536,"지의":3537,"▁나올":3538,"▁신뢰":3539,"면서도":3540,"▁6일":3541,"▁둘러":3542,"▁논란이":3543,"▁겨울":3544,"▁쌓":3545,"철수":3546,"▁가르":3547,"▁가치":3548,"▁조건":3549,"▁생각해":3550,"▁출연":3551,"▁있어야":3552,"다고\r\n":3553,"단이":3554,"평가":3555,"▁금지":3556,"▁같애요.\r\n":3557,"계가":3558,"일이":3559,"퓨터":3560,"▁부인":3561,"▁없다는":3562,"▁드라마":3563,"▁독립":3564,"▁상황이":3565,"▁비슷한":3566,"규직":3567,"있는":3568,"▁거기에":3569,"▁중간":3570,"잖아요\r\n":3571,"▁몰라":3572,"▁의견을":3573,"사에서":3574,"역을":3575,"인들이":3576,"▁자녀":3577,"▁부회":3578,"▁사회적":3579,".5%":3580,"투자":3581,"▁별로":3582,"▁16일":3583,"▁혁신":3584,"국가":3585,"법을":3586,"포인트":3587,"▁시도":3588,"▁경우가":3589,"▁27일":3590,"병원":3591,"셔도":3592,"▁해석":3593,"▁소통":3594,"에는\r\n":3595,"본부":3596,"▁그쵸":3597,"▁하는데":3598,"▁만약":3599,"▁재미":3600,"▁맞춰":3601,"\"이라며":3602,"대책":3603,"▁1일":3604,"▁것이라고":3605,"▁만난":3606,")\r\n":3607,"했고":3608,"▁부정":3609,"▁들고":3610,"▁계열":3611,"▁출마":3612,"▁맛이":3613,"세가":3614,"조선":3615,"▁보기":3616,"▁세월호":3617,"▁분이":3618,"▁존재":3619,"더니\r\n":3620,"이터":3621,"▁없을":3622,"▁바꿔":3623,"▁바이":3624,"▁쓰는":3625,"▁월드컵":3626,"롭게":3627,"▁남성":3628,"▁끝나":3629,"받은":3630,"인으로":3631,"▁어제":3632,"▁미술":3633,"▁그렇습니다.\r\n":3634,"▁7일":3635,"▁카드":3636,"▁셈이다.\r\n":3637,"기구":3638,"▁어쨌":3639,"▁처벌":3640,"연구소":3641,"▁뇌":3642,"▁쿠":3643,"으니까":3644,"▁2차":3645,"▁동시에":3646,"분의":3647,"율을":3648,"▁지키":3649,"▁해주":3650,"▁마찬":3651,"▁있어서":3652,"▁절대":3653,"▁봄":3654,"가량":3655,"▁것”이라며":3656,"▁없었다.\r\n":3657,"▁있었던":3658,"▁자주":3659,"▁저녁":3660,"▁분들이":3661,"▁인제\r\n":3662,"▁그거는":3663,"▁나오고":3664,"▁이름을":3665,"~2":3666,"’,":3667,"▁넓":3668,"▁맥":3669,"건설":3670,"▁지시":3671,"▁10일":3672,"▁맺":3673,"로,":3674,"지면서":3675,"▁사상":3676,"▁신문":3677,"▁강원":3678,"▁할머니":3679,"▁시간을":3680,"▁측은":3681,"▁22일":3682,"아야":3683,"움을":3684,"의회":3685,"장관":3686,"해도":3687,"▁전날":3688,"▁기소":3689,"▁근로":3690,"▁먹는":3691,"▁변호사":3692,"가루":3693,"의\r\n":3694,"펀드":3695,"▁일정":3696,"▁좀\r\n":3697,"▁10년":3698,"▁12일":3699,"▁슈":3700,"별로":3701,"가족":3702,"로운":3703,"번째":3704,"서관":3705,"전이":3706,"▁교사":3707,"▁파악":3708,"▁빠져":3709,"▁28일":3710,"(I":3711,"점으로":3712,"▁한화":3713,"▁모양":3714,"▁20일":3715,"▁9일":3716,"▁힘을":3717,"률이":3718,"웠다.\r\n":3719,"▁이케":3720,"▁기념":3721,"▁또\r\n":3722,"▁허용":3723,"문학":3724,"▁삼십":3725,"▁그렇죠\r\n":3726,"▁섞":3727,"들\r\n":3728,"주일":3729,"▁열심히":3730,"▁행동":3731,"▁완성":3732,"▁연장":3733,"▁근까":3734,"▁추천":3735,"▁법무":3736,"▁8일":3737,"▁채용":3738,"▁그거를":3739,"▁베이":3740,"▁13일":3741,"▁14일":3742,"▁교과서":3743,"단의":3744,"통합":3745,"▁어.\r\n":3746,"▁것과":3747,"▁비중":3748,"▁문학":3749,"▁그러고":3750,"▁대표팀":3751,"▁부분이":3752,"▁이거는":3753,"▁대한민국":3754,"들한테":3755,"수석":3756,"았던":3757,"이면":3758,"▁유치":3759,"▁물어":3760,"시키는":3761,"\"고":3762,"▁줬":3763,"▁직후":3764,"단은":3765,"안보":3766,"▁3일":3767,"▁올려":3768,"▁스포츠":3769,"▁뛰어":3770,"수로":3771,"올림픽":3772,"▁이곳":3773,"▁조정":3774,"▁넣으":3775,"거든요?\r\n":3776,"▁든":3777,"수사":3778,"스(":3779,"스코":3780,"▁전기":3781,"▁소설":3782,"▁들어서":3783,"▁먹을":3784,"▁병원":3785,"▁25일":3786,"어요":3787,"▁아래":3788,"▁미사일":3789,"▁현지":3790,"▁입장을":3791,"에다":3792,"자,":3793,"▁나섰다.\r\n":3794,"▁선보":3795,"▁관련된":3796,"▁늘어나":3797,"▁자신이":3798,"▁디자인":3799,"▁덧붙":3800,"조건":3801,"▁보니":3802,"▁분양":3803,"구의":3804,"조정":3805,"짜리":3806,"차가":3807,"▁시청":3808,"▁안녕":3809,"▁화장":3810,"▁밖에":3811,"상의":3812,"세대":3813,"협회":3814,"▁것에":3815,"까지는":3816,"▁재료":3817,"▁보면,":3818,"▁도움이":3819,"▁D":3820,"당은":3821,"린다.\r\n":3822,"▁근거":3823,"다른":3824,"아무":3825,"▁넘는":3826,"▁않는다.\r\n":3827,"▁비롯해":3828,"리의":3829,"▁두산":3830,"▁따로":3831,"▁포기":3832,"▁사실이":3833,"▁속에":3834,"교육청":3835,"▁등은":3836,"▁입학":3837,"▁앞에":3838,"▁그렇지":3839,"▁197":3840,"▁취임":3841,"▁교수님":3842,"▁사퇴":3843,"▁정리":3844,"▁말고":3845,"▁되어":3846,"▁했는데":3847,"(19":3848,"억원을":3849,"▁어쨌든":3850,"▁수요":3851,"▁확산":3852,"▁검사":3853,"▁투입":3854,")도":3855,"▁뒷":3856,"▁혈":3857,"명에":3858,"프트":3859,"한다”고":3860,"▁이들":3861,"▁가고":3862,"▁5년":3863,"▁자체가":3864,"비가":3865,"순실":3866,"자에":3867,"▁내세":3868,"▁여름":3869,"▁컴퓨터":3870,"께서":3871,"장님":3872,"종의":3873,"▁기름":3874,"▁유리":3875,"▁총선":3876,"하겠다고":3877,"대강":3878,"성장":3879,"▁않으면":3880,"▁이상의":3881,"▁26일":3882,"▁■":3883,"▁밖":3884,"▁짧":3885,"수도":3886,"일본":3887,"▁있으면":3888,"▁개입":3889,"▁못하는":3890,"▁상황을":3891,"▁사이에":3892,"▁접근":3893,"▁17일":3894,"도에":3895,"명,":3896,"▁대중":3897,"▁사과":3898,"▁2014년":3899,"이라도":3900,"개의":3901,"까?\r\n":3902,"나요?\r\n":3903,"항공":3904,"▁자꾸":3905,"▁고추":3906,"▁노무현":3907,"▁21일":3908,"▁충분히":3909,"수의":3910,"▁이래":3911,"▁자료를":3912,"▁선진":3913,"▁반드시":3914,"▁활동을":3915,"▁돼요.\r\n":3916,"▁는":3917,"▁죄":3918,"도의":3919,"에만":3920,"진을":3921,"▁한반도":3922,"하겠다”고":3923,"▁내용이":3924,"”라며":3925,"원,":3926,"▁시대":3927,"▁인근":3928,"▁안타":3929,"▁마무리":3930,"▁통신":3931,"▁차량":3932,"▁증거":3933,"’이라는":3934,"개혁":3935,"등급":3936,"어요?\r\n":3937,"피언":3938,"▁선고":3939,"▁규제":3940,"▁항공":3941,"▁여기서":3942,"▁왜냐면":3943,"▁류":3944,"전문":3945,"▁나눠":3946,"▁책임을":3947,"▁불구":3948,"▁출범":3949,"▁잡아":3950,"성에":3951,"증을":3952,"▁생각하는":3953,"▁가능한":3954,"▁쪽은":3955,"\"라고":3956,"▁둔":3957,"조차":3958,"했습니다.\r\n":3959,"▁아베":3960,"▁자리를":3961,"▁조사를":3962,"▁비행":3963,"▁바라":3964,"▁매년":3965,"▁쪽으로":3966,"▁마찬가지":3967,"기고":3968,"챔피언":3969,"▁2일":3970,"▁유일":3971,"▁김치":3972,"▁차이가":3973,"▁회담":3974,"▁닭":3975,"군요.\r\n":3976,"놓고":3977,"안에":3978,"이션":3979,"텐츠":3980,"▁1위":3981,"▁나이":3982,"▁위협":3983,"▁도전":3984,"다\"는":3985,"▁말씀을":3986,"·중":3987,"계의":3988,"리트":3989,"면을":3990,"전에서":3991,"▁주식":3992,"▁대표가":3993,"▁덜":3994,"하셨":3995,"▁보였다.\r\n":3996,"000만":3997,"000만원":3998,"▁메시":3999,"▁30일":4000,"▁주인":4001,"▁일본의":4002,"▁홍보":4003,"▁최고의":4004,"▁아닌가":4005,"▁듣고":4006,"▁긍":4007,"부와":4008,"이익":4009,"▁보장":4010,"▁자격":4011,"▁사람을":4012,"▁특검":4013,"▁집에서":4014,"▁밝힌":4015,"▁2006년":4016,"▁24일":4017,"'의":4018,"▁TV":4019,"계획":4020,"▁바탕":4021,"▁4일":4022,"▁밝히":4023,"▁매일":4024,"▁시작했다.\r\n":4025,"하려는":4026,"12":4027,"아이":4028,"▁대체":4029,"▁지정":4030,"▁일어나":4031,"▁제재":4032,"▁단일":4033,"▁기준으로":4034,".5":4035,"BS":4036,"경영":4037,"기와":4038,"세요\r\n":4039,"▁게임":4040,"▁못해":4041,"▁준비를":4042,"▁레이":4043,"대에서":4044,"해진":4045,"▁나무":4046,"▁특수":4047,"▁살짝":4048,"▁친박":4049,"▁벌써":4050,"▁폐지":4051,"기록":4052,"시킨":4053,"실험":4054,"폭력":4055,"▁그치":4056,"▁자율":4057,"▁속에서":4058,"▁골프":4059,"▁18일":4060,"관광":4061,"장인":4062,"점에서":4063,"▁있고,":4064,"▁연간":4065,"▁음~":4066,"▁19일":4067,"▁임명":4068,"▁왔다.\r\n":4069,"단에":4070,"론을":4071,"어요.":4072,"트남":4073,"▁이와":4074,"▁단순":4075,"▁규모의":4076,"▁나머지":4077,"자금":4078,"지면":4079,"체육":4080,"으로부터":4081,"▁비상":4082,"상은":4083,"성은":4084,"텔레":4085,"협력":4086,"▁그만":4087,"▁보면\r\n":4088,"▁와서":4089,"▁울산":4090,"(K":4091,"권의":4092,"나무":4093,"야구":4094,"재판":4095,"▁마을":4096,"▁출시":4097,"▁법률":4098,"▁23일":4099,"▁덧붙였다.\r\n":4100,"서비스":4101,"셔야":4102,"해온":4103,"▁부문":4104,"▁구축":4105,"▁올랐다.\r\n":4106,"▁도로":4107,"▁발표했다.\r\n":4108,"cm":4109,"▁E":4110,"르게":4111,"회에":4112,"▁한다\"고":4113,"▁최저":4114,"▁같아요.\r\n":4115,"'이":4116,"▁액":4117,"번에":4118,"없는":4119,"▁고교":4120,"▁개념":4121,"▁동의":4122,"▁노인":4123,"▁추정":4124,"▁관심이":4125,".3%":4126,"야?\r\n":4127,"▁보이는":4128,"▁위안":4129,"▁만한":4130,"▁문을":4131,"▁확실":4132,"▁취소":4133,"▁협의":4134,"▁뜻을":4135,"과는":4136,"조를":4137,"조합":4138,"▁주말":4139,"▁말하는":4140,"▁지금\r\n":4141,"▁출발":4142,"겠다":4143,"의원":4144,"정당":4145,"▁“대":4146,"▁에너지":4147,"▁커피":4148,"▁장관은":4149,"▁쉽지":4150,"데.\r\n":4151,"해를":4152,"▁1억":4153,"▁것.\r\n":4154,"▁기반":4155,"▁전문가들은":4156,"▁혹시":4157,"겠다고":4158,"미국":4159,"시켰":4160,"자에게":4161,"▁안철수":4162,"▁김정":4163,"▁간단":4164,"▁온라인":4165,"▁통한":4166,"▁차별":4167,"▁창업":4168,"▁평가를":4169,"▁방식으로":4170,"'에":4171,"BC":4172,"가고":4173,"릏게":4174,"분기":4175,"▁예방":4176,"▁위에":4177,"▁뒤에":4178,"▁측면":4179,"▁안녕하":4180,".4%":4181,"0여":4182,"11":4183,"’에서":4184,"일을":4185,"▁새정치":4186,"▁돌려":4187,"▁방침이다.\r\n":4188,"까\r\n":4189,"받는":4190,"후보":4191,"▁자산":4192,"▁정보를":4193,"▁혜택":4194,".7%":4195,"제는":4196,"티브":4197,"했으나":4198,"▁1차":4199,"▁응.\r\n":4200,"아무개":4201,"▁뮤":4202,"▁공천":4203,"▁신경":4204,"▁무기":4205,"▁그러면서":4206,"▁강한":4207,"▁2015년":4208,"▁뉴스":4209,"▁굴":4210,"▁싱":4211,"페인":4212,"학을":4213,"▁발표한":4214,"이었던":4215,"er":4216,"▁굳":4217,"▁득":4218,"디오":4219,"▁개막":4220,"▁그러니까\r\n":4221,"▁도와":4222,"▁협상":4223,"거운":4224,"▁없다고":4225,"▁집행":4226,"▁명예":4227,"▁심리":4228,"(현지":4229,"▁벤":4230,"리즈":4231,"승을":4232,"시고\r\n":4233,"신을":4234,"▁가슴":4235,"▁때까지":4236,"▁연기":4237,"다음":4238,"▁같습니다.\r\n":4239,"▁국정원":4240,"▁29일":4241,"라면":4242,"▁대규모":4243,"▁보건":4244,"▁일자리":4245,"▁김영":4246,"▁앞에서":4247,"민주당":4248,"▁삭":4249,"▁튀":4250,"권이":4251,"실에서":4252,"주년":4253,"▁수상":4254,"▁보니까\r\n":4255,"▁당국":4256,"▁올리":4257,"▁따라서":4258,"▁걷":4259,"▁겸":4260,"▁괴":4261,"소가":4262,"형을":4263,"▁이재":4264,"▁개헌":4265,"▁아니고":4266,"▁평소":4267,"▁권력":4268,"▁테러":4269,"▁아버지":4270,".6%":4271,"▁런":4272,"▁휘":4273,"▁하락":4274,"▁수업":4275,"▁공약":4276,"▁마이":4277,"는데.\r\n":4278,"▁재밌":4279,"▁더불":4280,"▁된다고":4281,"▁쳐":4282,"센트":4283,"▁아내":4284,"▁마늘":4285,"▁책을":4286,"▁프로젝":4287,"자치":4288,"진이":4289,"▁받지":4290,"▁생각하":4291,"▁떠나":4292,"노조":4293,"▁자살":4294,"▁안팎":4295,"▁냄":4296,"▁탐":4297,"금은":4298,"위의":4299,"준다.\r\n":4300,"▁기부":4301,"▁거를":4302,"▁제목":4303,"▁고기":4304,"▁구매":4305,"▁받아들":4306,"▁하겠습니다.\r\n":4307,"다”라고":4308,"▁운전":4309,"▁비롯한":4310,"계약":4311,"당을":4312,"▁사전":4313,"▁인물":4314,"▁인생":4315,"▁중이다.\r\n":4316,"▁유통":4317,"▁통해서":4318,"▁아니고\r\n":4319,"▁집단":4320,"▁명의":4321,"▁높이":4322,"▁낮은":4323,"축구":4324,"▁불편":4325,"▁성적":4326,"'로":4327,"40":4328,"▁낳":4329,"주를":4330,"▁인기":4331,"▁시작한":4332,"▁꾸준":4333,"▁케":4334,"기간":4335,"니아":4336,"서의":4337,"처를":4338,"▁‘이":4339,"안은":4340,"위기":4341,"해주":4342,"했다":4343,"▁원전":4344,"▁된다":4345,"▁텐":4346,"▁챔피언":4347,"데요.\r\n":4348,"영화":4349,"했다\"고":4350,"▁회원":4351,"▁정상회담":4352,"▁옮겨":4353,"▁분명히":4354,"▁있습니다\r\n":4355,"▁관객":4356,"▁교체":4357,"▁실험":4358,"▁총리는":4359,"▁넣고":4360,"▁힘든":4361,"▁호텔":4362,"▁돌아가":4363,"▁떨어진":4364,"▁옥":4365,"마을":4366,"만을":4367,"스탄":4368,"우고":4369,"▁이제는":4370,"▁신용":4371,"▁진술":4372,"▁쓰고":4373,"▁길을":4374,"▁포함해":4375,"▁갔다":4376,"▁흔들":4377,"감독":4378,"연맹":4379,"장도":4380,"적이고":4381,"▁전면":4382,"▁전반":4383,"▁오늘은":4384,"래도":4385,"하다”고":4386,"했다”며":4387,"▁지구":4388,"▁지배":4389,"▁수원":4390,"▁어우":4391,"▁인식":4392,"▁소금":4393,"▁학부모":4394,"▁특정":4395,"▁것은\r\n":4396,"▁잠깐":4397,"▁꽃":4398,"고기":4399,"군은":4400,"씨를":4401,"▁이들이":4402,"▁아.":4403,"▁가면":4404,"▁2005년":4405,"▁베트남":4406,"▁찬성":4407,"▁더불어":4408,"안타":4409,"어가":4410,"해양":4411,"▁하이":4412,"▁제조":4413,"▁많았":4414,"▁프리":4415,"▁점에서":4416,"▁―":4417,"시를":4418,"으면\r\n":4419,"인과":4420,"전쟁":4421,"지?\r\n":4422,"▁이틀":4423,"▁아름":4424,"▁거론":4425,"▁최순실":4426,"▁늘어난":4427,"A)":4428,"▁섬":4429,"▁경선":4430,"▁근데\r\n":4431,"▁걸로":4432,"▁버스":4433,"▁수도권":4434,"▁벗어나":4435,".1%":4436,"건을":4437,"렀다.\r\n":4438,"수한":4439,"▁내는":4440,"▁없다":4441,"▁연락":4442,"▁발사":4443,"▁문제에":4444,"▁앉아":4445,"명과":4446,"시대":4447,"정에":4448,"▁때부터":4449,"▁여부를":4450,"▁알았":4451,"하게\r\n":4452,"▁대통령과":4453,"▁현대차":4454,"▁가까운":4455,"▁이른바":4456,"대.\r\n":4457,"으니":4458,"▁일으":4459,"▁등에서":4460,"▁상담":4461,"▁소리":4462,"▁매각":4463,"▁찾는":4464,"▁여론조사":4465,"만의":4466,"시민":4467,"이던":4468,"▁이란":4469,"▁대전":4470,"▁일주일":4471,"▁내고":4472,"▁때마다":4473,"▁했습니다.\r\n":4474,"▁홀":4475,"로를":4476,"어진":4477,"예술":4478,"지방":4479,"으로써":4480,"▁지휘":4481,"▁국어":4482,"▁발굴":4483,"▁사람의":4484,"▁역대":4485,"▁지적이":4486,"▁폴":4487,"개국":4488,"메달":4489,"▁4년":4490,"▁물을":4491,"▁환자":4492,"도,":4493,"만에":4494,"었습니다.\r\n":4495,"▁개편":4496,"▁한국에":4497,"▁남은":4498,"▁응답":4499,"▁손을":4500,"▁지원을":4501,".9%":4502,"'가":4503,"구는":4504,"동의":4505,"이드":4506,"한\r\n":4507,"▁구입":4508,"▁철저":4509,"▁희생":4510,"▁당연히":4511,"▁◇":4512,"▁균":4513,"▁콩":4514,"같이":4515,"공항":4516,"자동차":4517,"▁시위":4518,"▁공직":4519,"▁부처":4520,"▁무료":4521,"▁강제":4522,"▁이유는":4523,"▁브라":4524,"진은":4525,"▁비난":4526,"▁싶어":4527,"▁삼성전자":4528,"▁봐야":4529,"▁긴급":4530,"▁색깔":4531,"▁메이저":4532,"0만":4533,"보면":4534,"수수":4535,"점은":4536,"▁어어":4537,"▁기회를":4538,"▁비밀":4539,"▁과정을":4540,"▁들어간":4541,"▁중국이":4542,"▁196":4543,"▁가능성을":4544,"▁체험":4545,"▁권한":4546,"▁핵실험":4547,"▁정책을":4548,"▁마음이":4549,"▁▲":4550,"호를":4551,"▁수비":4552,"▁전남":4553,"▁공항":4554,"▁불가능":4555,"(8":4556,")보다":4557,"-1":4558,"▁◆":4559,"력은":4560,"시가":4561,"에이":4562,"지법":4563,"촬영":4564,"▁사장":4565,"▁위기":4566,"▁배경":4567,"▁먹었":4568,"▁담은":4569,"▁분위기":4570,"▁촉구":4571,"▁낼":4572,"▁라고":4573,"▁수용":4574,"▁담아":4575,"기지":4576,"당한":4577,"발전":4578,"범죄":4579,"▁거듭":4580,"▁세종":4581,"▁성격":4582,"▁성향":4583,"▁된다는":4584,"▁끝에":4585,"▁인터뷰에서":4586,"▁돕":4587,"되어":4588,"물관":4589,"주로":4590,"케팅":4591,"▁2만":4592,"▁오십":4593,"▁마치":4594,"▁그러면은":4595,"▁회장이":4596,"▁본인":4597,"▁교육을":4598,"▁길이":4599,"▁구체적인":4600,"▁궁금":4601,"내고":4602,"장애":4603,"증권":4604,"▁이르":4605,"▁초등학교":4606,"▁채택":4607,"▁형사":4608,"▁계획을":4609,"▁사건을":4610,"▁글을":4611,"▁답변":4612,"스러운":4613,"▁/":4614,"▁꼬":4615,"▁센":4616,"나?\r\n":4617,"점에":4618,"▁이익":4619,"으로,":4620,"▁나아":4621,"▁다섯":4622,"▁연극":4623,"▁하는\r\n":4624,"▁끝난":4625,"▁값":4626,"러스":4627,"이지만":4628,"▁이탈":4629,"▁전공":4630,"▁내일":4631,"▁외부":4632,"위원장":4633,"▁승리":4634,"끼리":4635,"액은":4636,"▁대우":4637,"▁전력":4638,"▁“국":4639,"▁자금":4640,"▁10%":4641,"▁누리":4642,".2%":4643,"▁흡":4644,"라\r\n":4645,"억달러":4646,"직을":4647,"▁아동":4648,"▁전용":4649,"▁통계":4650,"▁지금도":4651,"다\"면서":4652,"▁하나의":4653,"▁눈에":4654,"▁삼성전":4655,"▁마음을":4656,"연구원":4657,"▁결국은":4658,"▁머리":4659,"▁관광객":4660,"kg":4661,"▁땐":4662,"▁빛":4663,"미술":4664,"자\r\n":4665,"적이다.\r\n":4666,"질을":4667,"▁대로":4668,"▁그래?\r\n":4669,"▁심사":4670,"자들":4671,"체를":4672,"▁없고":4673,"▁신규":4674,"▁반기":4675,"▁초반":4676,"▁같애.\r\n":4677,"▁국민의당":4678,"(M":4679,"다운":4680,"부장":4681,"지검":4682,"▁3개":4683,"▁모아":4684,"▁도발":4685,"▁경우는":4686,"▁돈이":4687,"▁이유가":4688,"▁쪼금":4689,"▁며":4690,"▁봅":4691,"▁냈다.\r\n":4692,"제도":4693,"지,":4694,"지컬":4695,"▁하다":4696,"▁하니까\r\n":4697,"▁전북":4698,"▁타이":4699,"▁코스":4700,"▁벽":4701,"▁털":4702,"가의":4703,"▁가게":4704,"▁전부":4705,"▁거는\r\n":4706,"▁걸쳐":4707,"in":4708,"게요.\r\n":4709,"군의":4710,"보를":4711,"신이":4712,"여서":4713,"위터":4714,"체가":4715,"화에":4716,"▁사장은":4717,"▁\"그":4718,"▁우리의":4719,"▁바다":4720,"▁한국은":4721,"▁20%":4722,"▁적은":4723,"▁청문":4724,"▁종목":4725,"▁완전":4726,"▁name2":4727,"18":4728,"▁뚜":4729,"시즌":4730,"주가":4731,"▁바른":4732,"▁재벌":4733,"▁열고":4734,"▁활성화":4735,"▁충돌":4736,"국을":4737,"정희":4738,"▁모임":4739,"▁드리":4740,"▁씨의":4741,"세로":4742,"세요":4743,"실에":4744,"업계":4745,"했기":4746,"▁사법":4747,"▁1조":4748,"▁고통":4749,"다”\r\n":4750,"▁소유":4751,"▁연대":4752,"▁좋을":4753,"▁뒤집":4754,"▁본인이":4755,"▁올해는":4756,"▁왼":4757,"▁첨":4758,"단계":4759,"비아":4760,"웨이":4761,"함을":4762,"▁있죠.\r\n":4763,"▁소위":4764,"▁원하는":4765,"▁넘게":4766,"▁애플":4767,"▁가까이":4768,"(A":4769,"200":4770,"무성":4771,"받고":4772,"▁아는":4773,"▁지상":4774,"▁수정":4775,"▁것들이":4776,"▁거리":4777,"▁경북":4778,"▁학습":4779,"들은\r\n":4780,"▁들어오":4781,"▁좋아하는":4782,"▁피해를":4783,"▁비판했다.\r\n":4784,"▁홈런":4785,"게임":4786,"▁아시":4787,"▁작업을":4788,"▁체결":4789,"▁리더":4790,"▁라이":4791,"화된":4792,"▁그를":4793,"▁하면\r\n":4794,"▁부드":4795,"▁영상":4796,"▁머물":4797,"▁적극적으로":4798,"on":4799,"구조":4800,"세기":4801,"정규직":4802,"▁이승":4803,"▁예비":4804,"▁그렇죠":4805,"▁임금":4806,"▁몰아":4807,"▁xxx":4808,"▁서비스를":4809,"▁혹은":4810,